INSERT INTO translations (locale, column_name, value, value_json, translatable_id, translatable_type) VALUES
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Афрасиаб в Самарканде<br /></strong></h1>
<h3>Поселение древней страны востока</h3>
<p>Афрасиаб восхвалялся поэтами и путешественниками со всего мира. Этот город получил многочисленные пышные эпитеты, но один из них укрепился в стране с давних пор - Орнамент земли. Имя города было известно во многих странах Средневековья. В Греции он был известен как Мараканда.</p>
<p>Первые раскопки городища Афрасиаб начались в 1874 году,ибыло обнаружено множество различных предметов древности, в том числе глиняные черепки с головами людей, глиняные и кирпичные стены домов, наличие колодцев, общественных хранилищ воды (хаузов) — водоотводных сооружений.</p>
<p><img title=\"Ancient Settlement Afrasiab\" src=\"images/sights/afrasiab-the-settlement-of-the-ancient-orient.jpg\" alt=\"Ancient Settlement Afrasiab\" width=\"550\" height=\"302\" /></p>
<p>В период проведения раскопок было установлено, что город пересекался прямыми мощёными улицами и делился на кварталы — гузары, был обнесён мощными оборонительными стенами, внутри которых находилась цитадель Шахристан, храмы, жилые дома и ремесленные мастерские.</p>
<p><strong>Достопримечательности древнего города</strong></p>
<p>На Косогоре древнего городища Афросиаб, на развилке нескольких главных улиц, располагалась мечеть.</p>
<p>В IX—X веках, когда Самарканд стал одним из культурных центров исламского Востока и первой столицей династии Саманидов, в западной части Афрасиаба был построен величественный дворец саманидского царя. К X веку площадь внутренней части города достигла 220 га. К югу от него размещался пригород с базарами, мечетями, банями и караван-сараями. В городе был построен водопровод из свинцовых труб, и было налажено производство китайской бумаги.</p>
<p>В начале XIII века Хорезмшах Мухаммед захватил Самарканд и построил новый дворец на месте дворца Караханидов. В XIII веке государство Хорезмшахов было завоёвано Чингизханом, Самарканд был захвачен монголами. В период межчингизидских войн второй половины XIII века Самарканд сильно пострадал, что привело к полному запустению городища на Афрасиабе.</p>
<p>Холмы Афрасиаб скрывают развалины уникального Центрально Азиатского города. Древний Самарканд, который был размещен здесь, был центром экономической, культурной и, по всей вероятности, политической жизни в долине реки Зарафшан.</p>
<div class=\"photos_line left_margin\"><img title=\"Ancient Settlement Afrasiab in Samarkand\" src=\"images/events/afrasiab2.jpg\" alt=\"Ancient Settlement Afrasiab in Samarkand\" width=\"550\" height=\"400\" /></div>
<h2><strong>Достопримечательности Афрасиаба</strong></h2>
<p>Осмотр достопримечательностей Афрасиабаможет впечатлить несравненной гармонией цвета и легкости и это создает видный ансамбль архитектурных идей и их выполнения.Афрасиаб имеет специфическую атмосферу, которую невозможно описать словами, Вы сможете только почувствовать это. Вам нужно посетить Узбекистан, потому что Вы сможете увидеть много прекрасных мест, такихкак, например Aфрасиаб.</p>
<p>История города очень мульти фактурная и может очаровать Вас своим великолепием и впечатлением захватывающего духа.</p>
</div>[[$SmartargetWhatsappContactUs]]', 4, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Ургут под Самаркандом<br /></strong></h1>
<h3><strong>Удивительная красота ландшафтов</strong></h3>
<p>Если Вам нравится наслаждаться горнымипейзажами, то горы Узбекистана, это то, что Вам нужно. У подножья горы Зарафшан, расположен исторический город Ургут, который привлекает большой интерес, как главный центр традиционных ремесел. Эта земля с удивительной красотой ландшафтов смогла создать особенную атмосферу, которая обязательно останется в душе с теплой памятью.</p>
<h2><strong>Культурное разнообразие Ургута</strong></h2>
<p>В Ургуте располагается самый крупный базар в Самаркандской области, по продаже старинной и современной ремесленнической продукции. Главные рыночные дни в субботу и воскресенье. Здесь вы можете купить ковры, ручное вышивание (сюзанне), кожаную обувь, драгоценности, художественные объекты, сделанные из металла и керамики и т.п.</p>
<p>Там же расположена кузница и при ней магазин, магазины национального платья. Здесь Вы найдете много мест, где готовят традициональную еду местной кухни - плов и манты.</p>
<p>В Ургуте есть место, называющееся Чор-Чинор, примечательно оно своей аллеей вековых чинар, которая состоит из пятидесяти деревьев, орошенных небольшим ручьем с горной водой. Самые древние деревья в охвате достигают размер в диаметре вплоть до 16 м и имеют возраст более 1000 лет.</p>
<p>В Ургутской области есть разнообразные достопримечательности, такие как, исторические или священны. Недавно в этих местах были обнаружены развалины несторианской церкви IX века.</p>
<div class=\"photos_line left_margin\"><img title=\"Urgut. Amazing beauty of the landscapes\" src=\"images/events/urgut1.jpg\" alt=\"Urgut. Amazing beauty of the landscapes\" width=\"550\" height=\"400\" border=\"0\" /></div>
<h2><strong>Ургут центр различных религий</strong></h2>
<p>Согласно писаниям арабского путешественника Ибн Хаукаля в десятом столетииэтот монастырь был главным центром несторианской церкви на востоке. В 1916 году здесь было найдено бронзовое кадило, которое хранится в сводах Эрмитажа. Археологи также обнаружили буддистский храм и святилищезороастрийской эпохи.</p>
<p>Горные следы уводят в направлении хребтагранитного плато Коратепа. Эта целая страна - фантастические скалы, над которыми, царит ветер и птицы - огромные стервятники, почти неподвижно парят между оборванными облаками в восходящих потоках воздуха.</p>
<p>Говорят, что весной, в предгорьях Зарафшанского хребта, эти места покрыты несчетным количеством красных и желтых тюльпанов. На поросших травой пологих склонах, видны выступающие обнажения скальных пород всевозможных фантастических форм. Светлая окраска гранитных изваяний резко контрастировала с зеленеющей травой на фоне синего неба. Эти скальные породы, отполированные временем, ветром и водой напоминают всевозможные растительные и животные фигуры.</p>
<p>Прибыв сюда, Вы сможете убежать от городской суматохи и ежедневных волнений.</p>
<p>Таинственная земля Узбекистана, дожидается Вас!</p>
</div>[[$SmartargetWhatsappContactUs]]', 5, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Площадь Регистан: самые интересные и популярные достопримечательности Самарканда</h1>
<p>Путешествуя по Узбекистану, Вы можете посетить город Самарканд. Наверняка, если Вы узнали что-нибудь о Самарканде, то Вы также узнали и о знаменитой площади Регистан. Эта Площадь всегда была эстетическим, историческим и культурным центром города. Она действительно огромна и колоссальна, особенно для нас, людейсовременного мира. И даже архитекторы нашего времени со всеми технологиями не могут спроектировать и построить что-нибудь приблизительно такое же прекрасное и очаровательное. Осмотр достопримечательностей Самарканда не может быть без посещения площади. Удивительный ансамбль этой площади, центром которой являются медресе Улугбека (1417—1420), медресе Шердор(1619—1636) и медресе Тилля-Кари (1646—1660).</p>
<div class=\"photos_line left_margin\"><img title=\"The Registan Square: most popular sight of interest in Samarkand\" src=\"images/mega/sightseeing-in-samarkand/registan.jpg\" alt=\"The Registan Square: most popular sight of interest in Samarkand\" width=\"550\" height=\"400\" border=\"0\" /></div>
<p>Много знаменитых архитекторов того времени участвовало в проектировании и строительстве этих трех великолепных зданий. Все три медресе обращены своими порталами к центру площади и создают гармоничную ансамблевую композицию. Каждое строение отличается своим неповторимым декором - узором филигранной резьбы по камню, украшающей стены и порталы. Голубые купола над медресе сделаны из обожженного кирпича, а снаружи выложены глазурованной плиткой, которая сияет на солнце, с какой бы стороны оно ни светило.</p>
</div>[[$SmartargetWhatsappContactUs]]', 6, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Обсерватория Улугбека в Самарканде</h1>
<h2>Птолемей астрономии</h2>
<p>Улугбека очаровывала астрономия, и он имел глубокие познания в этой науке. Согласно современной астрономии он был подобен Птолемею. Удивительно, но точность наблюдений Самаркандских астрономов была безошибочной, несмотря на отсутствие точных оптических инструментов. Обсерватория имела вид трёхэтажной цилиндрической постройки высотой 30,4 м и диаметром 46,40 м, и вмещала ориентированный с севера на юг грандиозный угломер - секстант(или квадрант) радиусом 40,21 м, на котором производились измерения высоты небесных светил над горизонтом при прохождении их через небесный меридиан.</p>
<p>Этот ученый создал \"Звездные Таблицы\", который был огромным вкладом в мир астрономии. Астрономические столы содержат координаты более чем тысячи звезд, длину года, вычисления о том, что год составляет 365 дней, 6 часов и 10 минут и 9 секунд.</p>
<p><img title=\"Ulugbek observatory in Samarkand\" src=\"images/sights/ulugbek-observatory.jpg\" alt=\"Ulugbek observatory in Samarkand\" width=\"550\" height=\"355\" /></p>
<p>После того, как смерть настигла Улугбека, обсерватория прекратила свое существование,а здание её было разрушено религиозными фанатиками. Но, однако, книжная \"Звездная таблица\" была сохранена и перемещена в Европу. Реакционеры сделали все, чтобы стереть память об ученом, но память об этом великом ученом и правителе сохранилась. В течение Вашего путешествия по УзбекистануВы можете увидеть и другие исторические места.</p>
</div>[[$SmartargetWhatsappContactUs]]', 2, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Некрополь Шахи Зинда в Самарканде</h1>
<h3>Величественный ансамбль прошедшего времени</h3>
<p>Среди многочисленных зданий Самарканда ансамбль Шахи Зинда привлекает особое внимание, он расположен не далеко от древнего городища Афрасиаб. Шахи Зинда может быть переведен с персидского языка как \" Живой Король\".</p>
<p>Дошедший до нас комплекс Шахи Зинда состоит из одиннадцати мавзолеев, которые были построены друг за другом в 14 - 15 веках.Шахи Зинда - место захоронения царственных особ и знати. Но основным мавзолеем, откуда и начинается некрополь, считается мнимая могила двоюродного брата пророка Мухаммеда - Кусама Ибн-Аббаса.</p>
<p>Каждого посетителя могут привлечь неподражаемые лазурные купола зданий, которые простираются, как тонкая грациозная цепь. Комплекс Шахи Зинда начинается с каменной лестницы, которая подобна волшебному мосту, переносит человекаиз реального мира в загадочный и таинственный город. Лестница приводит к главным зданиям величественного ансамбля.</p>
<p><img title=\"Shakhi Zinda necropolis in Samarkand\" src=\"images/sights/shakhi-zinda-necropolis.jpg\" alt=\"Shakhi Zinda necropolis in Samarkand\" width=\"550\" height=\"340\" /></p>
<p>Необычная структура расположенного восьмигранного мавзолея первой половины XV века с открытыми по сторонам проёмами. Он украшен мозаикой из глазурованных кирпичей и, вероятно, первоначально был перекрыт куполом на высоком цилиндрическом барабане.Вот - неизвестная надгробная плита и даже археологические раскопки не обнаружили владельца этого памятника. Это здание привлекает своей необычной формой - восьмигранная структура, которая уникальна для таких конструкций эры Тимуридов.</p>
<p>Мавзолей Шейха Ахмат Ходжы привлекает глаз своим великолепным дизайном и украшениями, сделанными в легких зеленых тонах, с геометрическим и эпиграфическим орнаментом. Историки не знают ничего о жизни Ходжы Ахмата кроме факта, что он был религиозным лидером и мыслителем, что подтверждено надписью на стенах мавзолея: \"Придет день, когда Вы превратитесь в песок\".</p>
<p>Данный комплекс претерпел много изменений и обновлений, проводились реставрационные работы, и сейчас ансамбль - один из самых знаменитых памятников, которые Вы сможете увидеть, посетив Узбекистан.</p>
<p><img title=\"Visit Shakhi Zinda necropolis\" src=\"images/sights/visit-shakhi-zinda-necropolis.jpg\" alt=\"Visit Shakhi Zinda necropolis\" width=\"550\" height=\"378\" /></p>
<p>Этот комплекс - по тонкости, изяществу и разнообразию форм не может сравниться ни с одним из архитектурных памятников Самарканда, и он великолепно выполнял, как и архитектурную структуру, так и древнюю святыню, где верные сердца могут остаться наедине с общением с Богом, чтобы наблюдать чудеса, которые имеют лечебные свойства, обнаружить новую правду. Насладитесь орнаментами, украшениями, экстраординарной красотой резьбы по дереву, и почувствуйте всевеликолепие, вступая в контакт с историей этого места.</p>
</div>[[$SmartargetWhatsappContactUs]]', 7, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Шер Дор в Самарканде</h1>
<h3>Символ власти древнего города</h3>
<p>Если Вы планируете путешествие в Узбекистан, то это лучший выбор, чтобы посетить Самарканд. Среди городов мира, Самарканд - один из самых старых. Истории города, более чем 2500 лет. Самарканд был столицей крупнейших Центрально Азиатских государств.</p>
<p>Не удивительно, что в Самарканд существует до сегодняшних дней, много памятников архитектуры имеет отношение к различным эпохам, такие, как например мавзолей БибиХаным, обсерватория Улугбек, древнее местоположение городища Афрасиаб, и т.п. И среди них Шер Дор занимает особое место.</p>
<p>Строительство этого медресе началось в 1619 году, длилось свыше 17 лет и закончилось в 1636 году. Автор проекта был архитектор Абдул Джаббар. По замыслу архитектора главные фасады медресе должно было стать зеркальным отражением медресе Улугбека.</p>
<p><img title=\"Sher Dor Madrassah in Samarkand\" src=\"images/sights/sher-dor-madrassah.jpg\" alt=\"Sher Dor Madrassah in Samarkand\" width=\"550\" height=\"314\" /></p>
<p>Огромное здание имеет ряд конструктивных особенностей, которые ставят его в ряд самых лучших архитектурных памятников Самарканда. Снаружи и внутри это медресе украшено яркими орнаментами из глазурованного кирпича, стены и башни усеяны мозаиками с различными узорами, и цитатами из Корана на арабском языке.</p>
<p>Медресе Шердор построено в традициях среднеазиатской средневековой архитектуры. Оно представляет собой прямоугольное в плане здание общей площадью 70х57 метров.Здание находится наоной оси с медресе Улугбека и в углах главного фасада разместились минареты.</p>
<p>По бокам портальной арки мастер декора изобразил сцену охоты на джейрана фантастического зверя из семейства кошачьих, напоминающего тигра, но с гривой льва, в лучах восходящего солнечного лика, и из-за этого изображения медресе и получило свое название. Название переводят как «имеющее львов» или «имеющее тигров»</p>
<p><img title=\"Visit Sher Dor Madrassah\" src=\"images/sights/visit-sher-dor-madrassah.jpg\" alt=\"Visit Sher Dor Madrassah\" width=\"550\" height=\"368\" /></p>
<p>В декоративном оформлении медресе широко использованы наборы из глазурованных кирпичей, майолика и мозаика. В декоре наружных фасадов преобладают сложные геометрические узоры – гирихи, рассчитанные на восприятие издалека. На фризах минаретов и барабанах куполов имеются эпиграфические орнаменты. Уникальна майоликовая мозаика тимпана главного портала, которая относится к числу редчайших произведений исламского искусства.</p>
<p>Вместе с медресе Улугбека и Тилля-Кари образует целостный архитектурный ансамбль. В 2001 году вместе с другими достопримечательностями Самарканда внесено в Список Всемирного наследия ЮНЕСКО.</p>
</div>[[$SmartargetWhatsappContactUs]]', 8, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Тилля Кори</h1>
<h3>Часть великолепного ансамбля в Самарканде</h3>
<p>На северной части площади Регистан,возле медресе Шер-Дор, было построено медресе Тилля-Кори (1646 – 1660 гг.). Строительство Тилля-Кори началось через десять лет после Шер-Дора, по приказу правителя Самарканда ЯлангтушаБахадура и продолжалось почти 15 лет.</p>
<p>Этот памятник - часть уникального ансамбля площади Регистан. В XIV-XVII столетиях Регистан была торговой площадью, ремесленным и культурным центром города. В 1417-1420 годах на этой площади Улугбек построил свое медресе, где сам и преподавал астрономию.</p>
<p>Двумя столетиями позже, после того, как империя Тимуридов распалась, и столица была перемещена в Бухару, самаркандский эмир Ялангтуш Бахадуррешил построить еще два больших медресе на площади Регистане.</p>
<p><img title=\"Tilla Kori madrasah in Samarkand\" src=\"images/sights/tilla-kori-madrasah.jpg\" alt=\"Tilla Kori madrasah in Samarkand\" width=\"550\" height=\"365\" /></p>
<p>Некоторые исследователи нашли, что имеется родственность с древними лейтмотивами из-за Зороастрийских канонов. Например, это объясняет появление свастики в орнаменте, кроме того, согласно одной из гипотез, лев и тигр в орнаменте - аллегория о жизни после смерти, как в гимнах монаха Авесты.</p>
<p>Плитки майолики очень качественны и все еще сохраняют цвет глазури. На всех стенах медресе нанесены цитаты из Корана.</p>
<p>Однако, Ялангтуш Бахадур был не в состоянии прославить себя и среди священных текстов надписал в свою честь хвалебное посвящение, и не на арабском языке мудрецов, а на разговорном языке Фарси. А название медресе получило благодаря богатой отделке позолотой на фасаде. «Тилля-Кори» - переводится как «отделанное золотом».</p>
<p>Квадратное по форме, здание медресе заполняет собой все пространство между медресе Улугбека и Шер-дор. Фасад, обращенный к площади, имеет симметричную форму и состоит из высокого портала, и арочных ниш в два этажа идущих от входа и заканчивающиеся невысокими угловыми башнями. В большой внутренний двор медресе Тилля-Кори выходят худжры (кельи), предназначавшиеся для студентов.</p>
<p><img title=\"Visit Tilla Kori madrasah\" src=\"images/sights/visit-tilla-kori-madrasah.jpg\" alt=\"Visit Tilla Kori madrasah\" width=\"550\" height=\"341\" /></p>
<p>Большая часть оригинальной отделки была разрушена и утрачена. Но в 40-50 годах XX столетия, началась реставрация, и отделка была восстановлена по древней технологии. Специфическое внимание было уделено мозаике главного портала.</p>
<p>Фигуры были почти полностью стерты, и в нижней части портала было невозможно различить любые формы. Постоянно проводилась исследовательская работа, и реставраторысумели сохранить эту невероятно прекрасную мозаику от дальнейшего разрушения.</p>
<p>Область восстанавливаемых фрагментов достигла 100 квадратных метров. И наконец, в 1962 году реставрация была закончена. Медресе представился со своим первозданным блеском, его многокрасочной майолики. Этот великолепный ансамбль, три медресе - уникальный пример искусства планирования города. Вы сможете увидеть всю красоту этого места в Узбекистане сPeopletravel.</p>
</div>[[$SmartargetWhatsappContactUs]]', 9, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей пророка Даниила в Самарканде</h1>
<p>В Самарканде разместились уникальные достопримечательности, которые привлекают паломников трех мировых религий - Иудаизм, Христианство и Ислам –мавзолей пророкаДаниярастал символом единства и монотеизма.</p>
<p>Мавзолей построен за пределами Самарканда, на высоком обрыве холма древнего городища Афросиаб растянулось длинное 5-купольное здание мавзолея, а у подножия холма протекает река Сиаб. Местные люди рассматривают это место как могилу Святого Даниила, но считается, что он похоронен в гробнице в городе Сузы, а так же в Киркуке. Согласно Библии, Даниил обладал от Бога даром понимать и толковать сны, чем и прославился при дворе Навуходоносора, а после падения Вавилона - при дворе Кира и Дария.</p>
<p>Согласно легенде, останки святого привез в Самарканд из военного похода в Малую Азию Тамерлан. Через столетие здесь был построен мавзолей Святому.</p>
<p><img title=\"Prophet Daniiel’s Mausoleum in Samarkand\" src=\"images/sights/prophet-daniiels-mausoleum.jpg\" alt=\"Prophet Daniiel’s Mausoleum in Samarkand\" width=\"550\" height=\"446\" /></p>
<p>Длина могилы достигает 17,5 метров. Удивительно, но поверье гласит, что могила постоянно растет.Возле этого места пробился источник с удивительно вкусной и бодрящей водой, которая, по утверждению местного населения, имеет лечебные свойства. Попадая сюда, Вы сможете почувствовать здесь спокойствие и умиротворение.</p>
<p>Здесь никогда не говорят громко, атмосфера пребывания в этом месте наводит на благородные мысли и чувство расслабленности. Вы можете отправиться в путешествие в Узбекистан с Peopletravel и насладиться видом этих прекрасных мест.</p>
<p><img title=\"Visit the prophet Daniar mausoleum\" src=\"images/sights/visit-the-prophet-daniar-mausoleum.jpg\" alt=\"Visit the prophet Daniar mausoleum\" width=\"550\" height=\"396\" /></p>
<p>Более десяти лет назад Патриарх Московский и всея Руси Алексий II посетил мавзолей, и освятил его. После этого важного события 500 летнее фисташковое дерево, которое перенесло несколько лет сухостоя в 2000 годах, расцвело, несмотря на законы природы.</p>
<p>Очень много паломников (христиане, мусульмане, и иудеи) посещают могилу Святого Даниила, что бы тут помолиться, и Вы вряд ли найдете в мире еще одно такое место.</p>
</div>[[$SmartargetWhatsappContactUs]]', 10, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Биби-Ханым в Самарканде</h1>
<p>Посещая Узбекистан, Вы сможете увидеть многочисленные прекрасные здания. Одно из них – Мечеть Биби-Ханым. Мечеть была воздвигнута по приказу Тамерлана после его победоносного похода в Индию. Согласно легенде, мечеть получила своё название в честь любимой женыТамерлана.</p>
<p>Грандиозная соборная мечеть, богато украшенная изразцами, резным мрамороми росписями. Высокая восьмиугольная структура с цилиндрическим барабаном, с величественным куполом. Двор мечети опоясывали роскошные галереи, арки которых покоились на трех с лишним сотнях мраморных колонн, по углам высились стройные минареты.</p>
<p>Внутренняя часть мечети украшается мозаикой и фресками на потолке и стенах.</p>
<p><img title=\"Bibi Khanum Madrasah in Samarkand\" src=\"images/sights/bibi-khanum-madrasah.jpg\" alt=\"Bibi Khanum Madrasah in Samarkand\" width=\"550\" height=\"451\" /></p>
<p>Согласно легенде, жена эмира красавица Биби-ханым задумала к возвращению мужа выстроить ему в подарок мечеть, которой не видывал свет. Были построены минареты, вокруг просторного двора вырос лес беломраморных колонн, и голубой купол соперничал с небесным сводом.</p>
<p>От дополнявшего мечеть Биби-Ханым медресе Сарай-мулькханым сохранился угловой восьмигранный мавзолей с изразцовым расписным декором.</p>
<p>Возвращаясь из длинного путешествия, Тимур, посетивший мечеть в сентябре 1404 года, был разгневан и велел казнить вельможу, надзиравшего за строительством. Повелитель приказал разрушить входной портал и выстроить новый.Мощная арка была переброшена над центральным проемом. Огромный двойной купол простирался на сорокаметровой высоте.</p>
<p><img title=\"Visit Bibi Khanum Madrasah\" src=\"images/sights/visit-bibi-khanum-madrasah.jpg\" alt=\"Visit Bibi Khanum Madrasah\" width=\"550\" height=\"605\" /></p>
<p>Одна из характерных особенностей архитектурных ансамблей того периода - огромные размеры и пропорциональность, соразмерность композиционных частей ансамбля, прекрасным образцом которого является Биби-Ханум. Примечательно, что купол мечети, который можно было увидеть за многие километры при подъезде к Самарканду, с главного входа не просматривался, так как высота купола равнялась высоте портала.</p>
<p>Мечеть имеет дворовую композицию (78х64 м). По главной оси прямоугольного двора расположены парадный портал входа и в глубине основной купольный объём — помещение мечети. На поперечной оси двора находятся два одинаковых портально-купольных здания. По периметру двора проходила галерея из 480 мраморных колонн и опор.</p>
</div>[[$SmartargetWhatsappContactUs]]', 1, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Гур-Эмир в Самарканде</h1>
<p>Центральная Азия - обитель для любителей старинной восточной архитектуры. Полагается, что центром Самарканда, является Мавзолей Гур-Эмир, возведенный по приказу Амир Тимура в 1404 году. Строительство мавзолеябылоассоциировано с грустным событием: смерть любимого внука эмира.</p>
<p>Внешне Гур-Эмир — это однокупольное здание со склепом. Он выделяется простотой своей конструкции и торжественной монументальностью архитектуры.Доминирует огромный ребристый купол (диаметр купола 15 метров, высота 12,5 метров), немного нависающий над цилиндрическим барабаном. Нижняя часть здания представляет восьмигранник, который почти скрыт множеством позднейших пристроек. К северу обращен небольшой портал. На долю купола и барабана приходится более половины общей высоты здания. Купол покрыт узором из голубых и синих изразцов, что также выделяет его ребристую форму.Каждый знает, что Tимур всегда жаждал масштаб в конструкции.</p>
<p>Рядом с могилой Тимура были помещены мраморные надгробия его сыновей. В тожевремя на могиле Тамерлана появилась легендарная нефритовая плита, содержащая эпитафию. Историки и исследователи согласны с мнением, что Улугбек закончил строительство мавзолея.</p>
<p><img title=\"Gur-Emir Mausoleum in Samarkand\" src=\"images/sights/gur-emir-mausoleum.jpg\" alt=\"Gur-Emir Mausoleum in Samarkand\" width=\"550\" height=\"410\" /></p>
<p>В 1425 году Улугбеком был сделан дверной проём, чтобы обеспечить вход в мавзолей.Через этот портал сейчас тысячи туристов ежегодно посещают могилы Tимуридов. В 1447 году Улугбек нес тело своего отца из Герата (сейчас Афганистан) и с почестями похоронил его в семейной могиле в Гур-Эмире.</p>
<p>Великий астролог и ученый Индии, Китая и Ближнего Востока, нашел свое вечное пристанище здесь, у ног знаменитого деда, Амир Tимура. Наибольшая надгробная плита мавзолея, установлена над могилой Мир Саид Барака, духовного наставника Тимура.</p>
<p>Знаменитый Тамерлан оставил след в истории не только как кровожадный завоеватель, но и как человек, который развивал науку, искусство и религию. Мы должны также заметить о большом влиянии духовного наставника на беспринципного командира.</p>
<p>Этот памятник –представляет собой прекрасный образец средневекового зодческого мастерства. Современников по сей день восхищает гармоничность его пропорций, и наводит мысли о величии человеческих дел.</p>
<p><img title=\"Visit Gur-Emir Mausoleum\" src=\"images/sights/visit-gur-emir-mausoleum.jpg\" alt=\"Visit Gur-Emir Mausoleum\" width=\"550\" height=\"363\" /></p>
<p>В июне 1941, советскими археологами была вскрыта гробница, в том числе могила Тамерлана. Ученые доказали, что там действительно захоронены Амир Тимур, Улугбек, Шахрух, Мираншах и Султан Мухаммед. Антрополог Герасимов восстановил их портреты по черепам. Спасибо ему за это, теперь весь мир знает лицо самого великого военачальника того времени, лицо Амир Tимура.</p>
<p>Амир Тимур и СултанМухаммед были похороненными в деревянных гробах, другие - в саркофагах. Так же было выяснено, что их тела были бальзамированы. Вскрытие могилы Улугбека доказало легенду его смерти: он был обезглавлен по приказу своего сына. Он покорно принял мученическую смерть по законам Шариата ибыл похоронен в той одежде, в которой его настигла смерть. Если Вы намереваетесь путешествовать по Узбекистану, Вы должны посетить это прекрасное место в Самарканде.</p>
</div>[[$SmartargetWhatsappContactUs]]', 11, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Рухабад в Самарканде</h1>
<h3>Уникальный кусочек культурного наследия Самарканда</h3>
<p>Если Вы путешествуете по Узбекистану, то Вы можете посетить изумительные архитектурные памятники Самарканда, которые очаровывают своими высокими и качественными работами архитекторов и строителей. Вот - одно из самых старых зданий истории этого города, которое привлекает внимание всех гостей и туристов. Это - Мавзолей Рухабад, который был построен по приказу Тамерлана в 12-м столетии.</p>
<p>Этот мавзолей был сконструирован над могилой исламского богослова и мистика шейха БурханеддинаСагараджи, особо почитаемого современниками Тимура. Грандиозное здание заняло прямоугольный двор, и было окружено очаровательным ландшафтом. На основании в виде куба зиждется арочный восьмигранник с окнами на главных осях, а венчает сооружение сфероконический купол. Согласно легенде, в купол замурована коробка с семью волосками из бороды пророка Мухаммеда, которая принадлежала святому шейху.</p>
<p><img title=\"Rukhabad Mausoleum in Samarkand\" src=\"images/sights/rukhabad-mausoleum.jpg\" alt=\"Rukhabad Mausoleum in Samarkand\" width=\"550\" height=\"412\" /></p>
<p>Нужно отметить, что в мавзолее три входа с севера, запада и юга.Внутреннее убранство мавзолеяочень скромное. Его украшением является двухметровая керамическая панель в основании стен со вставками из глазурованных кирпичей в виде узкой ленты. Здесь же находятся простые надгробия Сагарджи, его жены-принцессы и 9 детей. И этот мавзолей сохраняет уникальное культурное наследие Узбекистана.</p>
<p>Вход украшает большая резная дверь, изготовленная в XIX веке, которая производит дополнительное впечатление на каждого посетителя.</p>
</div>[[$SmartargetWhatsappContactUs]]', 12, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Самаркандская бумажная фабрика</h1>
<h3>Откройте секреты навыка старинного</h3>
<p>Возле Самарканда в кишлаке Конигилдействует бумажная фабрика «Мерос», где мастера возродили изготовление бумаги ручной работы по старинным самаркандским технологиям.</p>
<p>Этот город знаменит своими мастерами, архитекторы ли или гончары, вышивальщики золотом или кузнецы, они завоевали высокий престиж во всем мире из-за непревзойденного подхода и качества продукции.</p>
<p><img title=\"Ancient hand-made paper mill of Samarkand\" src=\"images/sights/ancient-hand-made-paper-mill-of-samarkand.jpg\" alt=\"Ancient hand-made paper mill of Samarkand\" width=\"550\" height=\"374\" /></p>
<p>Несомненно, право изобретения бумагипринадлежит Китайским мастерам, но благодаря усилиям самаркандских мастеров, бумага распространялась по древнему Востоку очень быстро. Вторжения в Самарканд были несчетны, неся не только горе и опустошение, они часто становились одним из наиболее эффективных путей культурного и технологического обмена.</p>
<p>В 751 году начался триумфальный марш бумажных изготовителей Самарканда, после Китайских вторжений. Конечно, они не собирались делиться секретами их тайн, но спасибо правителю Абумуслиму, который выиграл сражение против иностранцев, и были взяты в плен 20 000 человек. Среди пленников было много представителей ремесленников, которым всё-таки пришлось открыть свои секреты нашим мастерам.</p>
<p>Поэтому началось производство бумаги в Самарканде. И до сих пор здесь существует фабрика по производству бумаги ручной работы, которая сохраняет историю этого драгоценного мастерства. Путешествие в Узбекистан позволит Вам увидеть многие интересные исторические места.</p>
</div>[[$SmartargetWhatsappContactUs]]', 13, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Улугбека</h1>
<p>Этот медресе расположен в главном квадрате Самарканда –на площади Регистан и было построено в 1417 году во время правления Улугбека.</p>
<p>Большой ученый, астроном и математик, Улугбек, будучи внуком Tамерлана (Амир Тимур), управлял страной в течение 40 лет, и во время его правления Самарканд приобрел известность как Научный Центр средних веков.</p>
<p>Улугбек родился в 1394 году, в городе Султании,что между Согдианой и Ираномво время пятилетнего похода своего деда Тамерлана. Начиная с детства, мальчик удивлял всех своей превосходной памятьюи желанием получения знаний.</p>
<p><img title=\"Ulugbek madrasah\" src=\"images/sights/ulugbek-madrasah.jpg\" alt=\"Ulugbek madrasah\" width=\"550\" height=\"411\" /></p>
<p>С появлением Улугбека начал расцвет науки и культуры. На площади РегистанУлугбек заказал, чтобы построили медресе, которое было бы несравнимо по красоте, и былобы единственным во всем мире. В этом медресе, обучалось более чем сотня студентов.</p>
<p>В учебном заведении читались лекции по математике, геометрии, логике, естественным наукам, богословию, сводам учений о человеке и мировой душе. Читали их такие известные учёные как Кази-заде ар-Руми, ДжемшидГияс ад-Дин Ал-Каши, Ал-Кушчи, а также сам Улугбек.</p>
<p>Медресе Улугбека построено согласно мусульманскому канону в полном соответствии с требованиями своей эпохи. Оно является классическим образцом духовного учебного заведения Средней Азии и Ближнего Востока. Автором проекта медресе обычно считается придворный зодчий эмира Шахруха Кавамаддин Шерази, однако средневековый историк Васифи, современник Улугбека, называет архитектором ученика Кази-заде ар-Руми Камаледдина Мухандиса.</p>
<p><img title=\"Visit Ulugbek madrasah\" src=\"images/sights/visit-ulugbek-madrasah.jpg\" alt=\"Visit Ulugbek madrasah\" width=\"550\" height=\"412\" /></p>
<p>Медресе представляет собой прямоугольное в плане сооружение общей площадью 81x56 метров. Его главный восточный фасад обращён на площадь Регистан. Основным элементом главного фасада является мощный входной портал — пештак. В углах здания расположены просторные аудитории (дарсханы), некогда перекрытые двойными куполами.</p>
<p>Тыльная стена служила входом к мечети. Порталы - самые замечательные элементы конструкции. Они имеют чисто декоративную функцию только для создания величия. Это впечатление достигается очень простым методом - большие размеры ниши двери.</p>
<p>Не смотря на его монументализм, здание создает впечатление легкости и изящества. Маленький декоративный орнамент, сочетание белых, синих, голубых и марганцево-чёрных изразцов с терракотовыми облицовочными кирпичиками создаёт всё богатство геометрических, растительных и эпиграфических узоров.Архитектурные достоинства медресе Улугбека, подчёркнутые высокохудожественным декоративным оформлением, ставят его в один ряд с другими шедеврами мусульманского средневекового зодчества.</p>
</div>[[$SmartargetWhatsappContactUs]]', 14, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Самаркандская фабрика шелковых ковров \"Худжум\"</h1>
<p>Туристы, прибывающие в Узбекистан, хотят осмотреть не только много достопримечательностей, но и приобрести подарки и сувениры для себя и своих близких. Вот почему каждый тур проектируется таким образом, что путешественники имели время, чтобы пройтись посувенирным магазинам.</p>
<p>Так в Самарканде есть одна из достопримечательностей, которую нужно посетить. Это – фабрика \"Худжум\", которая производит шелковые ковры, и предлагает, не только купить их продукцию, но и стать свидетелем текущего процесса по производству ковра.</p>
<p>Самаркандская фабрика шелковых ковров \"Худжум\"известна не только в Узбекистане, но и за его пределами. Рабочие фабрики, в основном девушки - эксперты в своем деле, которые не один год, изучали тайны ковроткачества, и воссоздания естественной ткани. Именно в их руках рождаются незамысловатые узоры, сплетаются нити, завязываются узелки, даже производится окрас ниток, где ковры ткут ручным способом. Здесь вам будет показан целый процесс производства ковра, начиная от раскручивания кокона шелкопряда, до заключительной упаковки.</p>
<p style=\"text-align: center;\"><img title=\"Hudzhum carpet factory of Samarkand\" src=\"images/sights/hudzhum-carpet-factory-of-samarkand.jpg\" alt=\"Hudzhum carpet factory of Samarkand\" width=\"600\" height=\"471\" /></p>
<p>Фактически, производство ковров в Центральной Азии очень древнее ремесло. В то время производство ковров, было домашней промышленностью и мастерство и техника передавалась по наследству из поколения в поколение. В Центрально Азиатской жизни ковер был чем-то из повседневной потребности и символа семейного статуса. В первую очередь только самая прекрасная весенняя шерсть была использована для переплетения ковров, чтобы гарантировать высокое качество продукции. Самые длинные волокна были использованы для изготовления теплого ковра.</p>
<p>Такой ковер мог использоваться семьей в течение столетий и не терял свое высокое качество. Ковры стелили на пол помещения и использовали как настенное украшение. Удивительными шелковыми и золотыми вышитыми коврами были увешаны все стены дворца. Эти изделия были очень дороги и не каждый мог позволить иметь в своем доме данное украшение. Так же такие ковры очень часто дарили иностранным правителям в знак уважения.</p>
<p style=\"text-align: center;\"><img title=\"Visit Hudzhum carpet factory of Samarkand\" src=\"images/sights/visit-hudzhum-carpet-factory-of-samarkand.jpg\" alt=\"Visit Hudzhum carpet factory of Samarkand\" width=\"600\" height=\"470\" /></p>
<p>Интересно, что в основном всю работу выполняют девушки. Они сами окрашивают нити, затем сушат их и начинают основную работу. Изготовление шелковых ковров – работа трудоёмкая. Она может занимать по времени от 1 до 6 месяцев, а иногда и больше года. Это зависит от размера и сложности рисунка ковра.Но можно сказать одно, восточные образцы ковров ослепляют глаза своим великолепием.Цена законченного продукта зависит от сложности дизайна и числа узлов на квадратный сантиметр. Но она того стоит.</p>
<p>Между прочим, не волнуйтесь о токсичности красок и материалов, все они делаются из натуральных красителей: грецкого ореха, граната, индиго, марены.</p>
<p>Будучи в Самарканде, мы рекомендуем, чтобы Вы посетили Самаркандскую фабрику шелковых ковров \"Худжум\"</p>
</div>[[$SmartargetWhatsappContactUs]]', 15, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Ансамбль Абди Дарун</h1>
<p>В Самарканде, в юго-восточной части расположился комплекс сооружений (ансамбль) Абди-Дарунна Старом кладбище, сложившийся в XII—XX веках у могилы известного исламского правоведа IX века Абд-ал Мазеддина. \"Дарун\" имеет значение как \"внутреннее\", т.е. размещено в пределах городских стен.</p>
<p>В основе комплекса расположен мавзолей, который претерпел различные изменения в течение всех его реставраций. Массивный купол, покрытый голубыми плитками, покоится на высоком цилиндрическом барабане над останками культа личности в Мусульманском мире - Абд-ал Мазеддина или Ходжа Абди. Он слыл знатоком шариата и был одним из самых уважаемых казиев в Самарканде, судьей от Аравийского Полуострова, праправнуком Святого Халифа(дядя Пророка Mухаммада, который написал Коран Османа, одна из главных Мусульманских реликвий, один экземпляр которого храниться в Ташкенте).</p>
<p>Ходжа Абди жил в IX столетии, но первое упоминание о месте его могилы появилось только в XIIстолетии, когда над могилой Абд-ал Мазеддина по приказу султана Санджара был возведён небольшой мавзолей в виде куба, увенчанного коническим куполом на восьмигранном барабане. Вероятно к этому времени вокруг мазара уже появились другие захоронения.Сегодня мавзолей - комплекс зданий различных возрастов, которые группируются вокруг мавзолея в центре.</p>
<p>Основные архитектурные элементы комплекса сгруппированы вокруг двора размером 25×25 метров, большую часть которого занимает восьмигранный хауз с растущими вокруг него чинарами. Вдоль северной стороны периметра вытянуто здание медресе, худжры и бытовые помещения которого обращены во двор. С востока периметр обнесён айваном с плоской крышей, опирающейся на деревянные колонны. На противоположной стороне — гузарная мечеть, состоящая из квадратного зимнего помещения и летнего г-образного айвана. Мечеть — яркий образец самаркандского народного стиля конца XIX — начала XX веков. Деревянный потолок айвана украшен полихромной росписью. Стены мечети декорированы резнымганчем с окраской фона, характерной для этого времени.</p>
<p style=\"text-align: center;\"><img title=\"Khoja Abdi Darun Aini ensemble in Samarkand\" src=\"images/sights/khoja-abdi-darun-aini-ensemble-in-samarkand.jpg\" alt=\"Khoja Abdi Darun Aini ensemble in Samarkand\" width=\"550\" height=\"445\" /></p>
<p>Это место, котороеВам нужно посетить, т.к. внутри комплекса находится большихразмеров пруд (хауз), окружённый многовековыми чинарами, это – совершенное место, спасающее от дневного палящего солнца и раскаленного воздуха.</p>
<p>В IX столетии возник ансамбльАбдиБирун возможно это связано с именем Саида Абд-и ибн Якуба — представителя семейного клана Абди.Он тоже служил казием в Самарканде и прославился праведным образом жизни. После смерти он был похоронен за крепостной стеной Самарканда на кладбище кишлака Акмечеть.</p>
<p>Мавзолей Ходжа АбдуДаруна не только одно из почитаемых культовых мест, но так же является ярким образцом средневековой восточной архитектуры. За прошедшие столетия внешний облик комплекса заметно видоизменился. В наши дни здесь проводятся мероприятия по реконструкции и благоустройству комплекса, и он переживает свое второе рождение. Если же Вы хотите посетить больше исторических мест в Узбекистане, то можете выбрать тур от компании Peopletravel.</p>
</div>[[$SmartargetWhatsappContactUs]]', 18, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Сиабский базар в Самарканде</h1>
<h3>Самый старый рынок Самарканда</h3>
<p>Если площадь Регистан - сердце Самарканда, где туристы обычно начинают поездку через город, то рынок рассматривается, как барометр жизни граждан. Нет никакого исторического свидетельства, когда он был создан, но много людей говорят, что этот базар существует здесь со дня основания города.</p>
<p>Здесь, как на фондовой бирже, Вы можете узнать о ценах различной продукции, обменяться новостями, услышать разную болтовню, и т.п., рынок располагается в десяти минутной прогулки от Регистана.</p>
<p>Хотя рынок рассматривается как место, где обычно торгуют фруктами и овощами, но Вы можете купить здесь все, все виды сухофруктов, и т.п. ремесленники продают свою продукцию в отдельных рядах. Возле ряда с восточнымисладостями, продаются плоские лепешки, которые является визитной карточкой знаменитого Самарканда.</p>
<p><img title=\"Siab bazaar in Samarkand\" src=\"images/sights/siab-bazaar.jpg\" alt=\"Siab bazaar in Samarkand\" width=\"550\" height=\"388\" /></p>
<p>Это - не только базар, здесь есть банк, цирк, и картинная галерея, где происходят клубные встречи - все эти Вы найдете на самом старом рынке Самарканда.</p>
<p>Пирамиды дынь и арбузов, мешков с орехами и изюмом, урюк, виноград, яблоки и груши - все они привлекают каждого посетителя Самарканда.</p>
<p>И, конечно, здесь есть ряд пекарен, которые предлагают выбор семнадцати разновидностей Самаркандского хлеба. В Самарканде проживают семьи наследственных мастеров - уроженцы села Осиё. Выпекание происходит только в специальных духовках (керамическийтандыр). Самаркандский национальный хлеб, служит, как большой сувенир, потому что, даже через какое-то время он не теряет свой аппетитный вид, а также свои вкусовые качества.</p>
<p><img title=\"Visit Siab bazaar\" src=\"images/sights/visit-siab-bazaar.jpg\" alt=\"Visit Siab bazaar\" width=\"550\" height=\"399\" /></p>
<p>В воздухе здесь пахнет специями - перец и шафран, кардамон и мускатный орех, тмин, все эти запахи создают уникальную атмосферу восточного базара.</p>
<p>Здесь Вы сможете расслабиться, сыграть в шахматы или нарды. Но и это еще не все. Средневековый базар заменил общественное радио и телевидение - здесь Вы найдете все, что Вам нужно.</p>
</div>[[$SmartargetWhatsappContactUs]]', 16, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Неосязаемое наследие Самарканда</h1>
<p>Дружественные отношения с древним Самаркандом дают уникальное впечатление, объединяя полную историю восточной цивилизации. Современный Самарканд органически комбинирует историю и современность. Желание сохранения традиции глубоко соединено с менталитетом людей.</p>
<p>Важно не только сохранить неосязаемое наследие, но и передавать следующим поколениям, что бы сохранить все это на долгие века.</p>
<h2>Национальные танцы</h2>
<p>Танцы Самаркандского региона были развиты и в древности. В найденных археологами пещерах, были обнаружены живописи, которые сохранилиизображениятанцующих фигур. В 4-8 столетиях искусство Самаркандских танцовщиков было известно в большинстве Восточных стран.</p>
<p><img title=\"National dances of Samarkand\" src=\"images/sights/national-dances-of-samarkand.jpg\" alt=\"National dances of Samarkand\" width=\"690\" height=\"469\" /></p>
<p>Узбекский национальный танец дошел до наших дней в двух формах: традиционный классический танец и народный (фольклорный) танец. В классическом танце популярны\"Каггауйин\", \"Танец макома\", \"Уфоримакома\". Народный танец очень разнообразен свои региональные различия. Наибольшее число народных танцев сохранилось в горных районах.</p>
<h2>Текстильное украшение</h2>
<p>Начиная с древнего времени, кочевники пользовались тканями с образцами ковра для стен их передвижного жилья - юрты и палатки. Привычка постоянно видеть орнаменты ковра на крышах юрты помогла перенести эти текстильные лейтмотивы на глиняные или кирпичные стены монументальных структур.</p>
<p><img title=\"Intangible heritage of Samarkand\" src=\"images/sights/intangible-heritage-of-samarkand.jpg\" alt=\"Intangible heritage of Samarkand\" width=\"690\" height=\"472\" /></p>
<p>Старинные текстильные образцы были сохранены и передавались из поколения в поколение, но и смогли приспособиться к твердым материалам, которые стали обрамлять постоянно развивающуюся архитектуру.</p>
<p>Будучи в Узбекистане, Вы будете впечатлены не только древними памятниками, но и отношением людей к традициям и культуре.</p>
</div>[[$SmartargetWhatsappContactUs]]', 20, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Католическая церковь Святого Иоанна Крестителя в Самарканде</h1>
<p>Католическая церковь Святого Иоанна Крестителя в Самарканде была построена в 1915году в период, когда в город прибывало большое количество военнопленных, поляков, венгров и австрийцев.</p>
<p>Они отправили запрос в мэрию о разрешении строительства, и скоро в Самарканде появилось величественное здание церкви. Однако, после Коммунистического переворота в 1917 году, церковь была закрыта, и здание использовалось в других целях.</p>
<p>Правительство независимого Узбекистана провозгласило свободу религии, и Католики смогли восстановить церковь.В 1995 году по инициативе священника Джона Ролоффа в Самарканде был зарегистрирован католический приход, которому в 1997 году был передан храм Святого Иоанна Крестителя.</p>
<p><img title=\"The Roman Catholic Church in Samarkand\" src=\"images/sights/the-roman-catholic-church-in-samarkand.jpg\" alt=\"The Roman Catholic Church in Samarkand\" width=\"690\" height=\"518\" /></p>
<p>В марте 1999 года состоялось освящение церкви, и с того времени каждый человек имеет возможность услышать Мессу нанемецком языке, английском и русских языках. Вы можете посетить это прекрасное место,путешествуя в Узбекистан сPeopletravel.</p>
<p>Архитектура Католической Церкви эволюционировала в Романском стиле. Церковь напоминает крепость с массивными, толстыми каменными стенами и фортификациями. Католическая Церковь строилась в двух архитектурных стилях: Классицизм и Барокко. Внутри здания есть алтарь, огромная икона от пола и до потолка, и огромное распятие. Побокам есть скульптура Христа, Богоматери.</p>
<p><img title=\"Visit the Roman catholic church\" src=\"images/sights/visit-the-roman-catholic-church.jpg\" alt=\"Visit the Roman catholic church\" width=\"690\" height=\"488\" /></p>
<p>Религия - воплощение традиции. Создание Церкви - первая большая работа Христианской архитектуры. Развитие церковной архитектуры началось почти сразу после одержанияпобеды Христианства над язычеством.</p>
<p>Архитектура церквей Западных стран стала каноном архитектуры вообще. Самые последние тенденции архитектуры первоначально пробовали построить церковь, а затем использовали в конструкциях различных учреждений.</p>
<p>Архитектура Христианских церквей должна состоять из двух главных зданий: обширный зал для собрания верующих, и в стороне напротив входа - пространство алтаря, где совершается поклонение.</p>
</div>[[$SmartargetWhatsappContactUs]]', 21, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Гиждуван</strong></h1>
<h3><strong>Центр керамики, наследие Узбекистана</strong></h3>
<p>Возможно, Гиждуван не удивит Вас своим обилием исторических памятников, музеев и других достопримечательностей. Тем не менее, здесь, Вы найдете уникальный дух восточной сказки, пройдясь по маленьким улочкам,и сможете почувствовать атмосферу этого древнего поселения.</p>
<p><img title=\"Gijduvan. The center of ceramic heritage of uzbekistan\" src=\"images/events/gijduvan1.jpg\" alt=\"Gijduvan. The center of ceramic heritage of uzbekistan\" width=\"550\" height=\"400\" border=\"0\" /></p>
<h2><strong>Выдающиеся шедевры керамического искусства Гиждувана</strong></h2>
<p>Гиждуванская керамическая школа имеет свои глубокие корни. Мастерство передавалось от отца к сыну на протяжении многих поколений.</p>
<p>Вы можете увидеть работы мастеров в музеях керамики. Существует большая коллекция экспонатов современных художников. Они богаты различными цветами и узорами. Для керамических творений есть геометрический рисунок. Основные цвета, которые украшают изделие зеленый и синий.</p>
<p>Гиждуван проникнут духом, которыйВы не найдете больше нигде в Узбекистане или по всему миру. Ткани, которые ткут в Гиждуване лучшие примеры действительно национальных узбекских тканей.</p>
<p>На востоке, керамика всегда была наиболее популярным предметом домашнего обихода. У всех народов Центральной Азии были свои искусные мастера. Именно они создали великолепные предметы керамики, заложив в них свои души. В керамике были зафиксированы многочисленные рассказы, фотографии и другие вещи, которые отражают культуру каждого региона Узбекистана.</p>
<div class=\"photos_line left_margin\"><img title=\"Visit Gijduvan\" src=\"images/events/gijduvan2.jpg\" alt=\"Visit Gijduvan\" width=\"550\" height=\"400\" /></div>
<h2><strong>Восточный дух, который Вы можете почувствовать на каждом углу</strong></h2>
<p>Кухня, с различными предпочтениями и национальным колоритом, шедевры искусства, духовность местных жителей и рассказчиков легенд, которые сохраняются с давнего прошлого - все это не может сравниться с другими городами Узбекистана.</p>
<p>На протяжении многих лет туристы и гости, очарованные этим восточным городом, приезжают полюбоваться переведенными древними текстами, которые, все еще хранят дух средневековья.</p>
<p>Многие поселения Узбекистана в древности, в эпоху Великого Шелкового Пути, создают неповторимую картину Жемчужины Востока. Такие города, как Самарканд, Бухара, Хива, Шахрисабз и Гиждуван всегда рассматриваются как восточные культурные центры. Красота и много достопримечательностей могут впечатлить любого путешественника, завораживая удивительными открытиями. Вы можете забронировать тур в Узбекистан и посетить много красивых и ярких исторических мест.</p>
</div>[[$SmartargetWhatsappContactUs]]', 44, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Варахша, древнее городище</strong></h1>
<h3><strong>Место от куда начинается Восток</strong></h3>
<p>Древний город Варахша. Площадь его была 100 га, расположен он в 40 км к западу от Бухары. Тут можно увидеть руины цитадели и стены дворца с внутренними двориками, многочисленными глинобитными домами, оформленные стенными росписями и резьбой. Это останки домов IX-X веков.</p>
<p>Варахша — это часть древнего поселения, на территории которого находилась резиденция Бухархудатов, которые правили в Бухарском оазисе до арабского завоевания. В XI веке жизнь на Варахше замирает. Причинами упадка Варахши был недостаток воды в ирригационных системах области.</p>
<p>Варахша была важной военной заставой на западной границе оазиса, а также была значительным политическим и культурным центром Бухарского оазиса. Варахша была и торговым центром, находившимся на пути между Бухарой и Хорезмом.</p>
<p>Варахша сыграла важную роль в анти арабской войне местного населения, под её стенами происходили важные сражения.</p>
<p><img title=\"Varaksha. The place where emanates the East\" src=\"images/events/varaksha1.jpg\" alt=\"Varaksha. The place where emanates the East\" width=\"550\" height=\"400\" border=\"0\" /></p>
<h2><strong>Красивый дворец</strong></h2>
<p>Историк Х века Наршахи сообщает следующие сведения о Варахше: это одно из больших селений. Оно прежде по величине не уступало городу Бухаре и по времени основания древнее Бухары. В некоторых книгах вместо Варахши это селение называется Раджфандун.</p>
<p>Там была резиденция царей; там находится также сильная крепость, потому что цари несколько раз укрепляли это место. Прежние стены селения по размерам равнялись стенам Бухары. В Раджфаидуне, или Варахше, есть 12 арыков (оросительных каналов); селение находится внутри бухарской стены.</p>
<p>Там же находился красивый дворец, красота которого вошла в поговорку; он был выстроен Бухар-Худатом более тысячи лет тому назад. Амир Исмаил Самани хотел построить главную мечеть дворца, но жители города не согласились с этим предложением, сославшись на то, что селение их не нуждается в соборной мечети и не настолько значительно, чтобы здесь строить соборную мечеть.</p>
<p>В этом селении через каждые 15 дней бывает базар, а в конце года проходит ярмарка, продолжающаяся 20 дней. На 21-й день празднуют новый год, и этот день называется новым годом земледельцев, потому что земледельцы Бухары с этого дня начинают счёт и полагаются на это определение времени.</p>
<div class=\"photos_line left_margin\"><img title=\"Visit Varaksha\" src=\"images/events/varaksha2.jpg\" alt=\"Visit Varaksha\" width=\"550\" height=\"400\" /></div>
<h2><strong>Историческая ценность древнего города</strong></h2>
<p>Археологические раскопки Варахши начались в 1937 году и были продолжены в 1947-1953 годах археологом Шишкиным. Поселение было основано в древний период, расцвет его приходится на VII - VIII века.</p>
<p>А в XI веке город был заброшен. До наших дней дошли только руины больших сооружений XVI- XVIII веков.</p>
</div>[[$SmartargetWhatsappContactUs]]', 45, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Древний городище Варданзи</strong></h1>
<h3><strong>Восточный дух раннего средневековья</strong></h3>
<p>Варданзи древний, средневековый город, расположенный в Бухарском оазисе, в 40 км к северо- востоку от Бухары.</p>
<p>В древние времена, Варданзи большой и известный город, но из-за наступательного движения песка, в XIX веке он был засыпан им и стал непригодным для жилья.</p>
<p>Варданзи управлялось династией царей, носивших титул вардан-худат. Город в те далекие времена имел важное стратегическое, промышленное и торговое значение. Он был пограничным пунктом с кочевниками. Арабы, под предводительством Кутейбой ибн Муслимом, в 708-709 годах окончательно покорили Ромитан и владения вардан-хаудатов.</p>
<p><img title=\"Ancient city of Vardanzi. Oriental spirit of the Early Medieval\" src=\"images/events/vardanzi1.jpg\" alt=\"Ancient city of Vardanzi. Oriental spirit of the Early Medieval\" width=\"550\" height=\"400\" /></p>
<h2><strong>Древний город и его легенды</strong></h2>
<p>Согласно легенде, этот город был построен Сасанидским царевичем Шапуром, который переехал в Бухару и получил от ее правителя земли более чем две тысячи лет назад. Строительство канала в районе сделало царевичаШапура популярным. Название канала – Шапуркам.</p>
<p>Когда Сасаниды, наконец, пришли к зороастризму, к тонкому духовно- философскому учению, то персидские силы успешно отразили нападение Римской Империи. В одном из таких боев Шахин Шах Шапура I захватил римского императора Валериана (III век до н.э.).</p>
<p>Мастера Сасанидской эры принесли из Персиисвое архаичное искусство - их рельефы штампованных изделий, такиекак гоночные лошади, летающие бахрома одежды, всадники и охотники на полном скаку поражающие цель из лука.</p>
<p>Важную роль в этом художественной революции сыграл Великий Шелковый Путь, который связывал страны, людей, культуру и традиции.</p>
<p>Великий Шелковый Путь передавал из персидских городов свои традиции и культуру, в то же время, динамика кочевого образа жизни, и свободное мышление согдийцев, которые, прежде всего, ценили открытость и терпимость мнений.</p>
<div class=\"photos_line left_margin\"><img title=\"Ancient city of Vardanzi. Oriental spirit of the Early Medieval\" src=\"images/events/vardanzi2.jpg\" alt=\"Ancient city of Vardanzi. Oriental spirit of the Early Medieval\" width=\"550\" height=\"400\" /></div>
<h2><strong>Живописные пейзажи , которые могут заворожить любого посетителя</strong></h2>
<p>В 1975 году здесь был образован небольшой заповедник площадью 324 га. Центром заповедника является высокий глинистый холм — развалины укрепленного замка. Однако заповедник имел неудачное расположение среди сельскохозяйственных угодий, на его территории не встречалось животных, включённых в Красную книгу Узбекской ССР, и в 1983 году заповедный статус был заменён на статус памятника природы.</p>
<p>Несмотря на незначительную площадь, заповедник имеет важное значение, как территория, отвоеванная упорным трудом у пустыни. Большой интерес здесь представляют древовидные формы саксаула черного, уникальные по размерам.Здесь же растут кандым, черкез Рихтера, гребенщик. В лесу часто встречаются зайцы, лисы, шакалы.</p>
<p>Среди обитателей сизый голубь, горлица египетская, пустельга обыкновенная, козодой обыкновенный, щурка золотистая, сизоворонка, деревенская ласточка, бормотушка. На территории заповедника расселился зеравшанский фазан, очень красивый подвид. Пресмыкающиеся представлены агамой степной, стрелой-змеей, полозом поперечнополосатым, удавчиком песчаным, степной черепахой.</p>
</div>[[$SmartargetWhatsappContactUs]]', 46, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Городище Пайкенд.</strong></h1>
<h3><strong>Мистицизм древнего Зороастрийского поселения</strong></h3>
<p>Пайкенд - это древнее поселение, которое находится в 60 км, к юго-западу от Бухары и занимает площадь около 20 га. Крупномасштабные археологические исследования проводились в середине XX века. И в результате были обнаружены многочисленные находки, которые являются привлекательными не только для ученых, но и для туристов. Внутренняя крепость, в которойрасполагался дворец правителя, занимает доминирующее положение в городе.</p>
<p>Было также установлено, что в городе были храмы и правительственные здания с несравненной архитектурой. Считается, что город возник в VI–III веках до нашей эры. Самым древним строением была цитадель, возвышавшаяся над всем городом. В цитадели обнаружены остатки здания, в котором было святилище огня зороастрийской эпохи.</p>
<p>Здесь же, в Пайкенде, вскрыты руины двух больших рабатов, сооруженных в VIII–IX веках. В них размещались караван-сараи с помещениями для купцов и обширными огороженными дворами для отдыха верблюдов.</p>
<p>В раннем средневековье Пайкенд считался городом, и все его жители были купцы, которые вели торговлю с Китаем и на Море, поэтому были очень богаты. С появлением ислама, Пайкенд сохранил свое значение как один из крупнейших центров караванной торговли на Великом Шелковом Пути.</p>
<p>В начале XI века Зарафшан стал менять свое русло, и вода перестала доходить до города. В начале следующего столетия правитель Бухары Арсланхан из династии Караханидов предпринял попытку провести к Пайкенду канал с речной водой, но единоборство человека с сыпучими песками пустыни не увенчалось успехом. Вскоре, жители покинули город навсегда.</p>
<p><img title=\"Paikend. The mysticism of the ancient Zoroastrian settlement\" src=\"images/events/paikend1.jpg\" alt=\"Paikend. The mysticism of the ancient Zoroastrian settlement\" width=\"550\" height=\"400\" border=\"0\" /></p>
<h2><strong>Средневековый город купцов. Визит в Пайкенд</strong></h2>
<p>В средневековье город считался одним из самых процветающих и богатых городов Центральной Азии. Он был прозван не только \"городом купцов \",благодаря транзитной торговле, но и экспорту продукции собственного изготовления. На развалинах древнего Пайкенда, археологи вскрыли мастерские стеклодувов и гончаров с почти целыми керамическими кувшинами и чашами, найдено производство бронзы и изделий из нее.</p>
<p>Среди археологических памятников Мавераннахра из IX-X веков поселение Пайкенд известно и своей керамикой. В кварталах ремесленников остались бронзовые кувшинчики для благовоний, светильники, коробочка с двумя крышками, много стеклянных изделий и глазурованной керамической посуды. Один кувшинчик украшен трогательной надписью на арабском языке: «Ешь и пей на здоровье».</p>
<p>В дополнение к керамике, были найдены много интересных археологических и архитектурных памятников древних произведений искусства, оружия и других предметов, имеющих историческую ценность.</p>
<p>В этом городе был найден клад серебряных монет Бухары. О торговых связях с другими странами говорят обнаруженные здесь монеты Танского Китая, Сасанидского Ирана, арабские фельсы. Наряду с этим найдено серебро тетрадрахмы III века до н.э., варварские подражания монет греко - бактрийского царя Евтидема. На лицевой части нанесен профиль правителя в диадеме, а на обратной стороне - сидящий Геракл.</p>
<p>Не только исторические достопримечательности привлекают интерес туристов и путешественников, но и красота природы могут оставить неизгладимое впечатление на тех, кто посетит это несравненное место.</p>
<p>С Peopletravel у Вас есть возможность, чтобы насладиться историей и красотой этого чарующего города.</p>
<p><img title=\"Visit Paikend\" src=\"images/events/paikend2.jpg\" alt=\"Visit Paikend\" width=\"550\" height=\"400\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 47, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Шафиркан</strong></h1>
<h3><strong>Место, где можно переместить каждого посетителя к раннему средневековью</strong></h3>
<p>Археологические данные свидетельствуют, что поселение на территории современного Шафиркана было основано еще в раннем средневековье.</p>
<p>По преданию основателем города был сасанидский царевич Шапур, живший в III веке нашей эры.Царевич Шахпур поссорившись со своим отцом,тогдашним правителем Персии,прибыл в Бухару, женился на дочери правителя Бухары и в подарок получил землю в пойме реки Зарафшан. В настоящее время Шафиркан это районный центр в Бухарской области Узбекистана. Он является домом для представителей разных национальностей: узбеки, таджики, русские, туркмены и другие.</p>
<p>Главной достопримечательностью, является не только историческая уникальность города, но и очаровательная атмосфера флоры и фауны.</p>
<p>Кухня с различными предпочтениями, национальным колоритом, шедевры искусства, духовности местных жителей и распространения легенд, которые сохранились с древних времен. Это действительно уникальное место, которое завораживает незабываемой атмосферой.</p>
<p><img title=\"Shafirkan. The place that shift every visitor to Medieval tale\" src=\"images/events/shafirkan.jpg\" alt=\"Shafirkan. The place that shift every visitor to Medieval tale\" width=\"550\" height=\"400\" border=\"0\" /></p>
<h2><strong>Привлекательность древнего города</strong></h2>
<p>Только здесь Вы сможете постичь все премудрости восточных сказок и легенд, погрузиться в чрезвычайные тайны средневековой архитектуры, которые оставят невероятное след в Вашей душе.</p>
<p>Древняя история этого города всегда привлекала множество туристов со всех уголков планеты. Легенда, которая повествует об источниках с чистейшей водой, невероятные истории привлекают паломников со всего мира.</p>
<p>На протяжении многих лет туристы и гости, очарованы этим восточным городом, который все еще хранит дух средневековья.</p>
<p>Многие поселения Узбекистана в эпоху Великого Шелкового Пути создают неповторимый образ Жемчужины Востока. В таких городах, как Самарканд, Бухара, Хива, Шахрисабз и Шафиркан рассматриваются, как восточные культурные центры. Красота и достопримечательности могут впечатлить любого путешественника. Это место может сделать Ваше путешествие в Узбекистан незабываемым.</p>
<div class=\"photos_line left_margin\"><img title=\"Vist Shafirkan\" src=\"images/events/shafirkan1.jpg\" alt=\"Vist Shafirkan\" width=\"550\" height=\"400\" /></div>
</div>[[$SmartargetWhatsappContactUs]]', 48, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Дворец Ситораи Мохи Хоса</strong></h1>
<h3><strong>Уголок Рая на земле</strong></h3>
<p>Многие люди, которые посещают это место, называют его волшебной Раем. И это правда, потому что в этом благословенном саду можно увидеть множество павлинов или райских птиц. Согласно легендам, эти птицы были выгнаны из рая и в качестве наказания получили чрезвычайно ужасный голос. Это место называется дворец— загородная резиденция Бухарского Эмира Ситораи Мохи Хоса, и находится в Жемчужине Узбекистана – в городе Бухара.</p>
<p>До сих пор, эти райские птицы расхаживают по летнему дворцу Бухарского Эмира. И всем посетителям настоятельно советуют покормить этих королевских птиц, потому что они не боятся людей и готовы взять небольшие кусочки хлеба из Ваших рук.</p>
<p>Это историческое место, был выкуплено великим правителем Исмаилом Самани у арабских завоевателей. И это время называется началом правления династии Саманидов. Тем не менее, были сады и перед правлением Саманидов. Эти цветники существовали именно в этом месте много лет назад.</p>
<p><img title=\"Sitorai mohi hosa. The corner of Eden on the Earth\" src=\"images/events/sitorai.jpg\" alt=\"Sitorai mohi hosa. The corner of Eden on the Earth\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>И все любят это уникальное место, из за его микроклимата. Оно расположено между двух рек, которые кормят почву и предоставляют свежесть в пустынном воздухе. Не далеко от настоящего дворца, сохранились следы и Амира Темура- восточные правители всех времен любили этот уголок земли.</p>
<p>Дошедший до наших дней дворец СитораиМохи-Хоса был построен в 1912-1918 гг. по приказу последнего эмира Бухары Мир СайидаАлимхана.Для каждого периода - есть своя сказка, каждый эмир строил райские сады в этом месте из-за его собственных соображений.</p>
<p>Вход в это прекрасное место был создан через подставные ворота с наблюдательных башен. В начале, мы проходим во двор с караульни и через ремесленные мастерские, которые были расположены там.</p>
<p>В настоящее время, каждый посетитель может насладиться национальным колоритом, покупкой сувениров в этнических магазинах, которые продают товары мастеров, в основном, Бухарскую вышивку с вечным символом - павлином.</p>
<p><img title=\"Sitorai mohi hosa. The corner of Eden on the Earth\" src=\"images/events/sitorai1.jpg\" alt=\"Sitorai mohi hosa. The corner of Eden on the Earth\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>Вход в сад проходит через крытую арку. Дворец стоит на берегу водоема, и отражает в нем всю свою величественную красоту.</p>
<p>Наиболее удивительные вещи этого места, расположенные в здании - все комнаты, украшенные золотом и серебром, завораживают каждого посетителя, своим уникальным блеском Сегодня здесь создан музей, который хранит национальное достояние. Если Вы хотите посетить это место - добро пожаловать в Узбекистан!</p>
<p>Уникальные украшения комнат, коллекция подарков, подаренных Бухарским Эмирам - это все, и даже больше, что может привлечь множество людей каждый год, как место, с непревзойденными сокровищами национального наследства.</p>
<p>И туристы, и местные жители любят это место за его микроклимат и завораживающую тишину, которая прерывается только криком павлинов и сердцебиением листвы на деревьях.</p>
</div>[[$SmartargetWhatsappContactUs]]', 50, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Ворота Талипач</strong></h1>
<h3><strong>Напоминание о былых временах</strong></h3>
<p>Ворота Талипач являются одними из двух сохранившихся ворот в городе Бухаре. Они являются одним из самых ярких символов истории этого древнего города. Ворота расположены в северной части города и были построены в XVI веке в ходе строительства укреплений под управлением Абдул - Азиз Хана I династии Шейбанидов, и были частью крепостной стены.</p>
<p>Исследователями установлены названия одиннадцати городских ворот, из которых пять, размещались на сохранившемся участке. Уцелели только ворота конца XVI в. — Талипач на севере, Каракуль — на юго-западе и буквально на глазах, в наши дни утраченные — Шейх Джалал на юге. Другие ворота этого города стояли до конца ХХ века, но не выдержали испытание временем; их разобрали местные жители в качестве строительных материалов.</p>
<p><img title=\"Talipach Gate. Reminder of bygone times\" src=\"images/events/talipach-gate.jpg\" alt=\"Talipach Gate. Reminder of bygone times\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>Сегодня, через ворота Талипач не приходят караваны в город с севера, и не служат в качестве места для сборов налогов. В настоящее время город Бухара вырос, и сохранившиеся ворота со всех сторон окружены жилыми домами и садами. Ворота расположены рядом с комплексом Чашма Аюб, где паломники поклоняются памяти праведника Аюби. Рядом находится местный базар. И на небольшом расстоянии, Вы можете увидеть остатки стен, которые когда-то связывали одиннадцать ворот Бухары.</p>
<p>Этот памятник прошлого сохраняет свою историческую и культурную значимость, и архитектурные особенности переносят нас в средневековую сказку.</p>
<p>Кроме того, за время своего существования в Бухаре были построены несколько крепостных стен, которые расширялись вместе с ростом города. Сегодня сохранившиеся остатки ворот города были включены в Список всемирного наследия ЮНЕСКО.</p>
<p>С помощью компании Peopletravel Вы можете увидеть несколько уникальных достопримечательностей Узбекистана.</p>
</div>[[$SmartargetWhatsappContactUs]]', 51, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Комплекс Болохауз</strong></h1>
<h3><strong>Чарующие рисунки национальной архитектуры</strong></h3>
<p>Среди разнообразных туров в Узбекистан Вы можете выбрать любой понравившийся. К западу от бухарской цитадели Арк Бухары находится площадь, которая была общественным центром в средние века. Комплекс Боло-хауз — архитектурный ансамбль, находящийся на регистане Бухары, состоящий из мечети, минарета и хауза.</p>
<p>По одной из версий этот памятник был построен в 1712 году по приказу жены правителя Бухары, в честь своей матери.</p>
<p><img title=\"Bolo-Hauz. Bewitching carvings of national architecture\" src=\"images/events/bolo-hauz.jpg\" alt=\"Bolo-Hauz. Bewitching carvings of national architecture\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>В начале ХХ века в передней части мечети, украшенной двумя ярусами лоджий, был построен открытый айван. Это работа узбекского народного декоративного искусства. Стройные деревянные колонны поддерживали перекрытие айвана.</p>
<p>Две центральные колонны, указывают на вход в мечеть, богато декорированы резьбой и украшены цветочным и геометрическим орнаментом.</p>
<p><img title=\"Bolo-Hauz. Bewitching carvings of national architecture\" src=\"images/events/bolo-hauz1.jpg\" alt=\"Bolo-Hauz. Bewitching carvings of national architecture\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>Колоны айвана сделаны из дерева в виде сталактитов и служат для поддержки потолка айвана. Колонны, сделаны специально - они образуют парадный вход в летнюю и в зимнюю мечети.</p>
</div>[[$SmartargetWhatsappContactUs]]', 52, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Мавзолей Сайфад-Дин Бохарзи</strong></h1>
<h3><strong>Изумительная тонкость средневекового шедевра</strong></h3>
<p>Мавзолей Сайф ад- Дин Бохарзибыл построен в XIV в загородной местности в честь заслуженного Шейха, поэта и богослова. На протяжении всей истории мавзолея прошло несколько реконструкций и восстановительных работ. Сегодня он представлен не в лучшей форме, но одного взгляд достаточно, чтобы немедленно почувствовать возраст здания. Время не пощадило мавзолей.</p>
<p><img title=\"Mausoleum of Sayf al -Din Bokharzi. The marvelous subtlety of medieval masterpiece\" src=\"images/events/din-bokharzi.jpg\" alt=\"Mausoleum of Sayf al -Din Bokharzi. The marvelous subtlety of medieval masterpiece\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>Мавзолей Сайфад-Дин Бохарзи является яркой иллюстрацией инновационного подхода бухарских мастеров, их неустанным поискамчего ни будь нового. Это, особенно очевидно в переходе от квадратного основания в области купола, к сталактитовому парусу в районах перехода от квадрата к восьмиугольной форме.</p>
<p>Это также является шедевром, который отражает традиции и культурное своеобразие, с вырезом маленьких окон, через которые проходит гладкий и мягкий свет.</p>
<p>Если ни внутри, ни снаружи здания нет украшений, то роскошная могила, покрыта богатыми декоративными элементами.</p>
<p><img title=\"Mausoleum of Sayf al -Din Bokharzi. The marvelous subtlety of medieval masterpiece\" src=\"images/events/din-bokharzi1.jpg\" alt=\"Mausoleum of Sayf al -Din Bokharzi. The marvelous subtlety of medieval masterpiece\" width=\"550\" height=\"400\" border=\"0\" /></p>
<p>Это надгробие оформлено переплетенным цветочным орнаментом чудесной тонкости. И арабские надписи сделали этот шедевр одним из примеров средневековой резьбы. Компания Peopletravelпоможет Вам выбрать тур в Узбекистан.</p>
</div>[[$SmartargetWhatsappContactUs]]', 53, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Ляби-Хауз ансамбль: еще один отличный ансамбль достопримечательностей в Бухаре</h1>
<div class=\"photos_line left_margin\"><img title=\"Lyabi-Hauz Ensemble: another great Ensemble of sightseeing in Bukhara\" src=\"images/mega/bukhara-sightseeing/lyabi-hauz-ensemble.jpg\" alt=\"Lyabi-Hauz Ensemble: another great Ensemble of sightseeing in Bukhara\" width=\"550\" height=\"347\" border=\"0\" /></div>
<p>Архитектурный ансамбль Ляби-хауз, состоящий из трех монументальных зданий, расположен в самом центре Бухары. Его отличительной особенностью является то, что, вопреки общепринятым традициям, центром его застройки стала не городская площадь или перекресток улиц, а водная гладь большого бассейна – хауза. Первоначально, было построено медресе Кукельдаш, сочетающее монументальность форм с богатством архитектурного убранства. Медресе считалось самым большим в Бухаре. Позже был построен Ханака Диван-бегии медресе Нодир Диван-Беги. Осмотр Бухары просто невозможно завершить, не осмотрев этот уникальный и очень красивый ансамбль. Посетите Узбекистан и получите незабываемые впечатления!</p>
</div>[[$SmartargetWhatsappContactUs]]', 39, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Ходжа Зайнутдин</h1>
<h3>Великолепный шедевр Бухары</h3>
<p>Великолепные достопримечательности Бухары известны на весь мир. Средневековая Бухара является феноменом архитектурного искусства XVI-XVII веков. Одной из жемчужин Бухары представляет собой комплекс Ходжы Зайнутдина, который был построен в первой половине XVI века, на берегу одного из самого старого хауза Бухары.</p>
<p>Характерной чертой, является наличие центрального зала мечети с куполом, который был использован суфиями в их религиозных церемониях с камерным песнопением в сопровождении музыкальных инструментов.</p>
<p>Слияние мечети и ханаки, фактически символизировавшее слияние классического ислама и суфизма, широко наблюдается в позднесредневековый период. Комплексы мечетей-ханака, часто, имели несколько помещений, что позволяло совмещать в них различные функции (мечети, ханака, мазар и другие).</p>
<p><strong><img title=\"Khodja Zaynutdin Complex\" src=\"images/sights/Khodja-Zaynutdin-Complex.jpg\" alt=\"Khodja Zaynutdin Complex\" width=\"550\" height=\"353\" /></strong></p>
<h3>Уникальный ансамбль Ходжы Зайнутдина</h3>
<p>Имеется множество преданий о строительстве этой мечети. Одно из них гласит, что мечеть была построена каким-то царем, прорабом которого был его слуга Зайнутдин. Царь в свою очередь решил назвать мечеть в его честь, тем самым отблагодарив его за проделанную работу.</p>
<p>Архитектура и убранство мечети Ходжа Зайнутдина представляют особый интерес. Низ внутренней поверхности стен украшен мозаичной панелью, верхняя часть, паруса и купол покрыты росписью.</p>
<p>Потолок айвана (открытой террасы) также поражает фантазией и умением мастеров XVI века. Он состоит из сборных квадратных подвесных частей, при этом богато расписан и инкрустирован.</p>
<p>Купол, напоминающий сине-золотую чашу, усыпан звездчатыми сталактитами, при этом кажется легким и невесомым. Применение техники «кундаль» в интерьере мечети придало торжественную нарядность, которая больше напоминает золототканую вышивку, традиционную для Бухары, за что ее и назвали небесной мечетью.</p>
<p>Такие же картины можно увидеть в мечети Баланд в Бухаре, и в двух мавзолеях Самарканда - Ак-Сарай и Ишратхона, относящиеся к эпохе Тимуридов.</p>
<p>Когда Вы посетите Узбекистан, Вы поймете, что это страна с богатым историческим наследием, где сохранились красивые архитектурные ансамбли, которые до сих пор удивляют и восхищают туристов со всего мира.</p>
</div>[[$SmartargetWhatsappContactUs]]', 43, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Бахоуддина Накшбанди</h1>
<p>Расположенный недалеко от Бухары мемориальный комплекс Бахауддина Накшбанди считается одним из самых значительных религиозных мест Бухары, который привлекает много посетителей, а также паломников.</p>
<p>Мемориал был несколько раз перестроен в XIVвеке - каждый эмир Бухары хотел построить что-то новое вблизи мавзолея. Тем не менее, сохранившийся памятник до наших дней,отображает всю великолепную историю города Бухары. Этот комплекс поражает своим несравненным стилем восточной архитектуры, которая отражает дух суфизма.</p>
<p><img title=\"Bakhauddin Nakshbandi Mausoleum\" src=\"images/sights/bakhauddin-nakshbandi-mausoleum.jpg\" alt=\"Bakhauddin Nakshbandi Mausoleum\" width=\"550\" height=\"303\" /></p>
<p>Мавзолей святого Бахоуддина Накшбанда считается среднеазиатской Меккой. Сюда приезжают верующие из разных мусульманских стран, чтобы попросить исполнения желаний и отвращения грехов. Считается, что молитвы из святого места до Аллаха доходят лучше всего, а три пеших похода из Бухары до некрополя «засчитываются» как один хадж.Если Вы решили поехать в Узбекистан, то Вы сделали правильный выбор, здесь можно увидеть уникальные достопримечательности, такие как Мавзолей Бахоуддина Накшбанди.</p>
<p>Этот мавзолей является важнейшей мусульманской святыней, считается частью культурного наследия Узбекистана, который бережно хранится и передается из поколения в поколение.</p>
</div>[[$SmartargetWhatsappContactUs]]', 40, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Караван-сарай Нугай</h1>
<h3>Завораживающее место в Бухаре</h3>
<p>В старой части Бухары находится уникальный архитектурный памятник караван-сарай Нугай, который был построен в XVI веке. Он расположен в оживленном месте, рядом с торговым куполом Токи-Саррофон и Домом Бухарского купца. Проходя мимо памятников средневековья, никто из прибывших в Бухару, из дальних уголков мира, не сможет не заметить, это величественное и историческое место.</p>
<p>Караван-сарай построен во времена правления Бухарского хана Мухаммеда Рахимбийа. Он имеет форму закрытого квадрата, и даже сейчас он завораживает каждого посетителя и гостя Бухары своей уникальной отделкой из средневековья.</p>
<p>Единственный выход из него существует только через большие ворота. В одноэтажном караван-сарае на удивление имеются множество худжр - 45, и это не считая худжры для прислуг и кухонных комнат.</p>
<p><img title=\"Caravanserai Nougat in Bukhara\" src=\"images/sights/caravanserai-nougat.jpg\" alt=\"Caravanserai Nougat in Bukhara\" width=\"550\" height=\"349\" /></p>
<h3>Часть мирового наследства. Караван-сарай Нугай</h3>
<p>В средние века купцы отправлялись в путешествие с большим количеством сопровождающих лиц. Караван-сарай имел возможность без каких-либо препятствий разместить такое огромное количество гостей.</p>
<p>В этом заведении, путешественники и торговцы получали полный пансион: еду, кров, защиту. Сегодня это историческое место внесено в список Всемирного наследия ЮНЕСКО и взято под охрану государства как памятник архитектуры XVI века.</p>
<p>По специальной, национальной программе сохранения культурных объектов, Караван-сарай Нугай будет реставрироваться для дальнейшего сохранения. Каждый день его посещают около ста туристов и посетителей Бухарской области.</p>
<p>В караван-сарае Вы найдете не только уникальные архитектурные очертания средневековья, но и сможете посетить множество ювелирных и ремесленных лавок, особенно пользуются популярностью сюзане и коврики. Такие места, как караван-сарай Нугай сделают Ваше путешествие в Узбекистане очень интересным.</p>
</div>[[$SmartargetWhatsappContactUs]]', 38, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Надир Диванбеги</h1>
<h3>Уникальность истории</h3>
<p>Путешествие по Узбекистану, Вы должны посетить медресе Надир Диванбеги. Оно было построено в XVII веке, и расположено в восточной части комплекса Ляби Хауз.</p>
<p>Это уникальное архитектурное здание было построено в 1622-1623 годы Имамкули Хан Надир Диванбеги, как караван - сарай, но позже было преобразовано в медресе. После окончания строительства был логически завершен ансамбль Ляби–Хауз.</p>
<p>В соответствии с легендой, Надир Диванбеги планировал открыть караван-сарай и хорошо зарабатывать, так как в то время на площади Ляби-Хауз проходила оживленная торговля.</p>
<p><img title=\"Nadir Divanbegi Madrasah in Bukhara\" src=\"images/sights/nadir-divanbegi-madrasah.jpg\" alt=\"Nadir Divanbegi Madrasah in Bukhara\" width=\"550\" height=\"367\" /></p>
<p>Согласно легенде Надир Диванбеги изменил свои планы, т.к. во время открытия караван-сарая хан Имамкули в силу своих причин назвал сооружение медресе, духовным училищем. В итогеНадирДиванбеги расстался с планами подзаработать и отдал здание верующим, тем более что оно находилось напротив ханаки, построенной тем же незадачливым Диванбеги.</p>
<p>Впрочем, это не прошло даром, и Надир заслужил славу большого мецената и защитника Ислама.Медресе НодирДиванбеги напоминает соседнее здание ханаки: такой же портал прямоугольной формы, два ряда худжры и боковые башенки-гульдаста. Но декоративный узор на портале отличен: здесь изображены живые существа, а не растительный орнамент. Частью портала являются тимпаны, украшенные полихромной мозаикой.</p>
<p>На переделку медресе из карван-сарая указывает и планировка здания: в ней отсутствует типичный для медресе лекционный зал, а вокруг внутреннего двора находятся одни худжры.</p>
<p><img title=\"Visit Nadir Divanbegi Madrasah\" src=\"images/sights/nadir-divanbegi-madrasah-(bukhara).jpg\" alt=\"Visit Nadir Divanbegi Madrasah\" width=\"550\" height=\"385\" /></p>
<p>Портал медресе украшают мозаичные изображения ланей и двух птиц симург, которые смотрят на солнце. Остатки мозаик видны и на боковых фасадах. Это также должно быть напоминанием о жаре в этом городе в летний период, которая всегда стоит в Центральной Азии.</p>
<p>Поэтому в оформлении преобладают холодные тона: синий и зеленый цвет с редкими вкраплениями желтого. Красный тон не встречается совсем: этот цвет ассоциируется с жарой и в условиях знойного климата в оформлении используется редко. На портале можно увидеть арабскую надпись, славящую Аллаха: «Аллах велик, Мухаммед пророк его».</p>
<p>Интересно, что в XIX жители Бухары думали, что Надир Диванбеги служил императрице Екатерине II , и медресе было построено за счет средств, щедро предоставленных императрицей.</p>
<p>В 1993 году медресе Надир Диванбеги, наряду с другими памятниками исторического центра Бухары, была включена в список Всемирного наследия ЮНЕСКО.</p>
</div>[[$SmartargetWhatsappContactUs]]', 54, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Мири-Араб в Бухаре</h1>
<h3>Величественная атмосфера средневековья</h3>
<p>Любой турист, который хочет посетить Бухару, жемчужину Востока, безусловно, должны получить возможность познакомиться с этим местом. Это замечательное место осмотра достопримечательностей, потому, что просто завораживает своей проникновенной атмосферой восточных орнаментов - медресе Мири-Араб.</p>
<p>Медресе расположено на площади Калян в Бухаре, и в 1993 году в числе других достопримечательностей Бухары внесено в Список Всемирного наследия ЮНЕСКО.</p>
<p>Медресе Мири-Араббыло предположительно построено шейхом Сайидом Абдуллой аль-Йамани Хазарамавти, духовным наставником удельного правителя Бухары эмира Убайдулла-хана и идейным вдохновителем борьбы народов Мавераннахра против иранских завоевателей в 1536 году.</p>
<p><img title=\"The madrassa Mir-Arab\" src=\"images/sights/the-madrassa-mir-arab.jpg\" alt=\"The madrassa Mir-Arab\" width=\"550\" height=\"292\" /></p>
<h3>Медресе Мири-Араб. Наслаждайтесь невероятной атмосферой из восточной сказки</h3>
<p>Строгий и величественный медресе с двумя большими куполами, это совершенный ансамбль вместе с мечетью и минаретом. На закате, он наливается золотом, что позволяет любому посетителю наслаждаться невероятно прекрасной атмосферой, которая напоминает восточную сказку.</p>
<p>Несмотря на то, что в настоящее время в медресе так же проходит учебный процесс по получению духовного образования, институт открыт и для туристов, и его можно осмотреть в любое время.</p>
<p>Студенты не уделяют слишком много внимания туристам, занимаются своими делами, а посетители ведут себя спокойно, с восхищением глядя на внутренниу входные арки в медресе.</p>
<p><img title=\"Visit The madrassa Mir-Arab\" src=\"images/sights/visit-the-madrassa-mir-arab.jpg\" alt=\"Visit The madrassa Mir-Arab\" width=\"550\" height=\"413\" /></p>
<p>Главный фасад медресе оформлен двухярусными лоджиями, остальные наружные фасады здания глухие. Входной портал — прорезан глубокой полувосьмигранной нишей, в которой имеется единственный вход, ведущий в вестибюль. В декоре медресе преобладают резные мозаики тонкой работы с растительными, геометрическими и эпиграфическими узорами, которыми украшены входной портал, лоджии главного фасада, тимпаны арок худжр на внутренних фасадах и барабаны куполов. Купола снаружи покрыты скуфьей из голубых плиток. Это очень выразительная архитектура средневековья, которая вовлекает нас в восточную сказку.</p>
<p>Здесь Вы получите невероятную возможность познакомиться с историческими памятниками прошлого, а также с национальным наследством нашей страны, что отражено в чарующей архитектуре древних городов. Таким образом, Вы можете заказать один из туров в Узбекистан уPeopletravel и посетить самые красивые места.</p>
</div>[[$SmartargetWhatsappContactUs]]', 55, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Крепость Арк в Бухаре</h1>
<h3>Неповторимый памятник прошлого</h3>
<p>В Бухаре много архитектурных и археологических памятников. И самым древним их них является крепость Арк, которая находится на искусственном холме, высокий около 20 метров, а размер площади составляет 3,96 га.</p>
<p>Крепость Арк колоссальная цитадель, которая была построена в Бухаре более чем 1500 лет назад. Она была использована не только как крепость по своему прямому назначению, но и в качестве основного места жительства правителей Бухары в течение многих столетий.</p>
<p>Все сохранившиеся здания относятся к периодам правления узбекских династий Аштарханидов (XVII в.) и Мангытов (XVIII—XX вв.). В начале ХХ века в цитадели проживало до трех тысяч человек.</p>
<p><img title=\"The ancient Ark fortress\" src=\"images/sights/the-ancient-ark-fortress.jpg\" alt=\"The ancient Ark fortress\" width=\"550\" height=\"315\" /></p>
<p>По архитектуре в плане он напоминает неправильный прямоугольник, немного вытянутый с запада на восток. Периметр внешних стен Арка составляет 789,60 м. Крутые склоны крепости были построены из каменных блоков, которые впоследствии заменены на жженый кирпич.</p>
<p>Древнюю кладку лучше всего увидеть на открытом северном склоне. Здесь видны и культурные слои, содержащие остатки костей животных и т.п. Цитадель окружена крепостной стеной, строительство которой относится к последним двум или трех векам.</p>
<p>Каждый, кто пришел, чтобы посетить этот уникальный памятник прошлого, не сможет остатьсяравнодушным к этому месту. Крепость Арк привлекает множество посетителей каждый год своим величием и великолепием.</p>
<p><img title=\"Visit the ancient Ark fortress\" src=\"images/sights/visit-the-ancient-ark-fortress.jpg\" alt=\"Visit the ancient Ark fortress\" width=\"550\" height=\"357\" /></p>
<p>Цитадель не однократно разрушалась, а затем отстраивалась много раз, и теперь северный склон стены является наиболее уязвимой областью крепости.</p>
<p>С этой уникальной панорамой Бухары каждый посетитель сможет насладиться атмосферой средневековья. В настоящее время это не только неповторимый древний памятник, здесь также находится краеведческий музей цитадели. Нужно заказать тур уPeopletravel, и это самый удобный и простой способ, чтобы посетить это незабываемое место.</p>
</div>[[$SmartargetWhatsappContactUs]]', 56, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Минарет Калян</h1>
<h3>Основной силуэт Бухары</h3>
<p>Минарет Калян является одним из самых высоких зданий в Бухаре, его высота составляет 46,5 м, а фундаментная часть уходит на глубину до 10 м, с диаметром у основания 9 м. Минарет представляет собой массивный круглый столб, сложенный из жжёного кирпича.</p>
<p>Минарет Калян находится в восточной части Бухары и история его строительства ссылался на XI век. Этот памятник первоначально служил местом призыва мусульман на праздничную или пятничную молитву в мечеть. Однако позже, это минарет стал использоваться как наблюдательный пост, а также служил в качестве маяка, для торговых караванов.</p>
<p><img title=\"Kalyan-Minaret\" src=\"images/sights/kalyan-minaret.jpg\" alt=\"Kalyan-Minaret\" width=\"550\" height=\"356\" /></p>
<p>Во время правления Бухарского правителя Мангита он служил в качестве места общественного наказания, где с вершины минарета сбрасывали людей на камни. Именно поэтому, это место стало печально известно, как Башня Смерти.</p>
<p>Минарет увенчан фонарём-ротондой.Внутри столба вьётся кирпичная винтовая лестница, ведущая на площадку ротонды — фонаря, опирающегося на выступающие ряды кладки, оформленной в виде пышного сталактитового карниза — шарафа.</p>
<p>Минарет имеет 16 арочных проемов, а сверху он украшен сталактитами. Минарет сохранил 3 пояса, на которых имеются надписи: дата строительства - 1127 год, имя жертвователя - правителя Бухары Арслан хана и имя строителя - усто Бако.</p>
<p><img title=\"Visit Kalyan Minaret\" src=\"images/sights/visit-kalyan-minaret.jpg\" alt=\"Visit Kalyan Minaret\" width=\"428\" height=\"550\" /></p>
<p>По всей высоте минарета 12 декоративных поясов, на каждом из которых свой особый узор. На сегодняшний день некоторые фрагменты минаретов хранятся в филиале Музея Истории Бухары.</p>
<p>В силуэте Бухары минарет Калян занимает большое место. Он играет роль доминирующего памятника города. В минарете Калян можно подняться вверх по 105 внутренним ступеням, чтобы насладиться видом современной Бухары.</p>
<p>Откройте для себя этот уникальный памятник Бухары, как символ прошлых веков.</p>
</div>[[$SmartargetWhatsappContactUs]]', 49, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Чор-Минор в Бухаре</h1>
<h3>Историческое наследство Узбекистана</h3>
<p>Интересный архитектурный памятник Чор-Минор расположен в северо- восточной части Бухары. Этот памятник был возведен в XVII веке и в настоящее время сохраняет уникальные страницы исторического наследия нашей страны.</p>
<p>Главный вход в медресе, рассматривают как часть утраченного медресе, но даже в его нынешнем состоянии -это самодостаточный комплекс, состоящий из зданий, которые имеют, по крайней мере, два назначения — ритуальное и жилое, а по описания, которые существовали, в свое время это был комплекс с великолепным садом.</p>
<p>Главное здание с башнями — это мечеть. Несмотря на её необычную наружную конструкцию, мечеть имеет довольно обычный интерьер. Онаслужилаидляежедневныхпятикратныхнамазов (молитв).</p>
<p><img title=\"Chor-Minor Madrasah in Bukhara\" src=\"images/sights/chor-minor-madrasah.jpg\" alt=\"Chor-Minor Madrasah in Bukhara\" width=\"550\" height=\"417\" /></p>
<p>Наличие купола придает залу значение зикр-ханы, то есть места для проведения суфиями своих ритуальных церемоний, которые часто включали декламацию, пение, и инструментальную музыку. Внутренние стены и купол были украшены религиозными надписями на арабском языке. Остатки надписи можно увидеть и сегодня.</p>
<p>К боковым стенам центрального здания пристроены жилые комнаты худжры. Таким образом, для функционирования медресе, не достает только классной комнаты и некоторых хозяйственных помещений, типа столовой.</p>
<p>На площадке рядом с Чор-Минор сохранился хауз, по всей видимости, относящийся к тому же периоду времени, что и комплекс зданий.</p>
<p><img title=\"Visit Chor-Minor Madrasah\" src=\"images/sights/visit-chor-minor-madrasah.jpg\" alt=\"Visit Chor-Minor Madrasah\" width=\"550\" height=\"416\" /></p>
<p>Структура узорной кирпичной кладки состоит из элементов народного орнамента. В этом пейзажей ярко отражается уникальный стиль, близкий к декору мавзолея Исмаила Самани. Существует мнение, что элементы художественного оформления этих башен отражают религиозно — философское осмысление четырёх мировых религий. По крайней мере, можно легко увидеть в некоторых элементах нечто напоминающее крест, христианскую рыбу, и буддистские молитвенные колеса.</p>
<p>Сегодня, Чор Минор с надписью на арабском языке: \" Все люди равны перед Богом\" стоит в окружении со всех сторон современным жильем. Это место и многие другие,очень интересные места Вы можете увидеть в турах по Узбекистану с компанией Peopletravel.</p>
</div>[[$SmartargetWhatsappContactUs]]', 57, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Амира Алим-хана</h1>
<p>Путешествуя по Узбекистану, Вы сможете увидеть большое разнообразие прекрасных зданий. Одно из них - Медресе Амира Алим-хана. Это медресе расположено в восточной части древней Бухары и былопостроено в XVI веке по приказу Амира Алим-хана.</p>
<p>Часть медресе построено в виде восьмигранного купольного помещения и расположено на двух уровнях. На нижнем уровне, расположен 8-мигранный зал. В верхнем уровне городской застройки расположен остальной трапециевидный объем медресе. Декоративная облицовка простыми и глазурованными терракотовыми плитками голубого, синего, бирюзового и белого цветов произведена в основном на плоскостях 1-го яруса медресе на участках тимпанов и на участках в порталах лестничных клеток. В декоративной отделке фасадов использован геометрический орнамент простой и усложненный, сплошной и рельефный, из простой терракоты с точечными вставками цветных плиток.</p>
<p>На сегодняшний день медресе Амир Алим-хана - отреставрированное историческое здание. В течение нескольких лет в 50-х, 60-х годах, а затем и в 90-х годах в мавзолее проводились восстановительные работы. Внутренняя отделка была украшена ониксом, позолоченными узорами. Потолок украсили, роскошными хромированными люстрами, которые были сделаны по историческим записям.</p>
<p><img title=\"Emir-Alim-Khan Madrasah in Bukhara\" src=\"images/sights/emir-alim-khan-madrasah.jpg\" alt=\"Emir-Alim-Khan Madrasah in Bukhara\" width=\"550\" height=\"375\" /></p>
<p>При отделке интерьера медресе было использовано специальное архитектурное решение. Внутри купол опирается на специальную арочную конструкцию, в углах здания сделаны полуарки, пространство между арками используется для небольших окон, расположенные перед началом верхней галереи.</p>
<p>Стены внутри из кирпичной кладки, такой же, что и фасад. Кирпичное кольцо построено в цепи, связывающей фриз медресе, что бы сократить штукатурку, как были отделаны дворцы Центральной Азии и Ирана до арабской эпохи.</p>
<p><img title=\"Visit Emir-Alim-Khan Madrasah\" src=\"images/sights/visit-emir-alim-khan-madrasah.jpg\" alt=\"Visit Emir-Alim-Khan Madrasah\" width=\"550\" height=\"337\" /></p>
<p>Сфера купола не имеет декоративных деталей. Архитектурные формы и украшения медресе в целом воспринимается как один пластический образ.</p>
<p>На стенах внутреннего двора, нет ни каких архитектурных украшений. Самая большая комната в медресе под куполом мечети, которая занимает всю юго- западную сторону медресе. Интерьер мечети выполнен в типичном стиле зодчества мастеров Бухары. На южной части внутренних стен есть обрамления майоликой с узорами и орнаментом, а так же резной ганч, и все это создает прекрасную картину.</p>
</div>[[$SmartargetWhatsappContactUs]]', 58, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Саманидов в Бухаре</h1>
<h3>Красота восточного величия</h3>
<p>Этот мавзолей был построен в Бухаре в IX веке Исмаилом Самани, основателем первого централизованного государства в Центральной Азии. Мавзолей Саманидов является первым в Центральной Азии, который был построен из кирпича, который использовался не только как строительный материал, но и как декоративная отделка. Этот мавзолей - одно из тех мест, из-за которых стоит посетить Узбекистан.</p>
<p>Форма мавзолея Саманидов - куб, перекрытый полусферическим куполом.Стены мавзолея внутри и снаружи облицованы фигурной кирпичной кладкой из чередующихся столбиков горизонтально положенного кирпича и вертикальных вставок, создающих ажурный орнаментальный мотив плетенки. Кирпичные кольца, выстроенные в цепочку, опоясывают фриз мавзолея.</p>
<p><img title=\"Mausoleum of the Samanids in Bukhara\" src=\"images/sights/mausoleum-of-the-samanids.jpg\" alt=\"Mausoleum of the Samanids in Bukhara\" width=\"550\" height=\"472\" /></p>
<p>Такой метод украшения стен не имеет ни один другой памятник мировой архитектуры. Мавзолей Саманидов рассматривается как шедевр Центральной Азиатской архитектуры - в нем достигнута редкостная архитектоника, единство конструкций и архитектурно-художественной разработки здания.</p>
<h3>Мавзолей Саманидов: шедевр средневековья</h3>
<p>Несмотря на тот факт, что здание не большое, оно имеет простоту и ясность структуры, и создает удивительную пропорциональность и формирует архитектурную гармонию. Квадратное здание (размером 7,20 к 7,20 метров) с каждой из четырех сторон фасада имеет стрельчатую арку и вход.</p>
<p><img title=\"Visit Mausoleum of the Samanids\" src=\"images/sights/visit-mausoleum-of-the-samanids.jpg\" alt=\"Visit Mausoleum of the Samanids\" width=\"550\" height=\"407\" /></p>
<p>Таким образом, мавзолей — куб, накрытый куполом-полусферой, а по углам установлены колоны, которые поддерживают арочную галерею.</p>
<p>Архитектура династических могил Саманидов неразрывно связалась с древними согдийскими традициями и - своего рода перемещение к новому стилю в развитии центрально-азиатского зодчества.Средства архитектурной выразительности являются заслугой нового времени, хотя ещё и несут в себе привычную «знаковую систему», происходящую от доисламской культуры, многие из которых сохранились в Узбекистане.</p>
</div>[[$SmartargetWhatsappContactUs]]', 36, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Экоцентр Джейран</h1>
<h3>Уникальный уголок Бухарской области</h3>
<p>Экзотическая природа Узбекистана с его безграничными пустынями, массивными горными массивами, несчетными реками, резервуарами, озерами, также как и огромная разнообразная фауна привлекает любителей природы со всего света. Как часть путешествия в Узбекистан Вы, возможно, захотите увидеть дикую природу страны.</p>
<p><strong>Экоцентр «Джейран»</strong> — это государственная научно-производственная организация, которая была организована в мае 1977 г. с целью разведения редких видов животных. Экоцентр расположен в Юго-Западной части пустыни Кызылкум, в 42 км.от Бухары.</p>
<p>За свою 30 летнюю историю были созданы жизнеспособные популяции джейрана – уязвимый сокращающийся подвид; кулана – исчезнувший в природе; и лошади Пржевальского - исчезнувший в природе вид (мировая численность около 3000 голов).Здесь же был, достигнут большой успех в пленном разведении удивительно прекрасной маленькой горной овцы.</p>
<p><img title=\"Dzheiran reserve in Bukhara\" src=\"images/sights/dzheiran-reserve.jpg\" alt=\"Dzheiran reserve in Bukhara\" width=\"550\" height=\"407\" /></p>
<p>На территории можно увидеть саксауловые рощи, тугайные заросли, уникальные растения солончаков и такыров. На территории отмечено более 250 видов из 28 семейств; описано 30 растительных ассоциаций, таких как, тугайная растительность с зарослями тростника, тамарикса, лоха, посадки черного саксаула и многих других растений.</p>
<p>Экоцентр имеет огромное значение для сохранения птиц, в 2008 году Экоцентру был присвоен международный статус Важнейших орнитологических территорий (ImportantBirdAreas).</p>
<p><img title=\"Ecocenter Dzheiran\" src=\"images/sights/ecocenter-dzheiran.jpg\" alt=\"Ecocenter Dzheiran\" width=\"550\" height=\"401\" /></p>
<p>Здесь также устраиваются отдельные экскурсии для детей и молодежи, во время которых они могут не только посмотреть на редких животных, но и поучаствовать в кормлении молодняка под присмотром работников Экоцентра. Так как питомник расположен в пустыне, летом на экскурсию туда лучше отправляться с утра, когда еще не так печет солнце.</p>
<p>Здесь есть все необходимые условия для удобного пребывания с гостевым домом. Вечером можно пройтись к озерному комплексу, который состоит из 4 небольших озер – Малое соленое, Красивое, Утиное и Большое соленое, которые отличаются друг от друга соленостью, глубиной.На Малом соленом озере есть водопой, который посещают чернобрюхие рябки, джейраны, куланы и лошади Пржевальского. На берегах Малого соленого и Утиного озер гнездятся белохвостые пигалицы, ходулочники, малые зуйки.</p>
<p>Посетите этот неподражаемый уголок Бухарской области.</p>
<p><img title=\"Visit Dzheiran reserve\" src=\"images/sights/visit-dzheiran-reserve.jpg\" alt=\"Visit Dzheiran reserve\" width=\"550\" height=\"382\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 37, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Минарет Вабкента в Бухаре</h1>
<p>В средневековой Бухаре в силуэте города минарет играл важную роль, особенно минарет Вабкент, высотой 39 м., и видимый с расстояния 10 километров, когда городские стены все еще проходили в пригородных садах.</p>
<p>Архитекторов и строителей одухотворял романтичный дух восточной поэзии. Из-за их вдохновения, Старая Бухара имеет ряд высоких башен и минаретов, которые являются своего рода орнаментом всего архитектурного наследия города.</p>
<p>Этот минарет - один из самых утонченных монументальных зданий узбекской архитектуры. Дата начала конструкции - XII столетия, согласно куфическим надписям, которые нанесены в низшем ряду декоративного обрамления.</p>
<p><img title=\"Vabkent minaret in Bukhara\" src=\"images/sights/vabkent-minaret.jpg\" alt=\"Vabkent minaret in Bukhara\" width=\"550\" height=\"343\" /></p>
<p>Надпись гласит, что минарет был построен бухарским правителем Бурханад-ДинАбд-алАзизом II в 1198—1199 гг.</p>
<p>Минарет имеет характерную для Узбекистана форму: круглоствольная башня, расширенная книзу, с винтовой лестницей, которая ведет на площадку ротонды — фонаря.Возведение таких сооружений требовало исключительного навыка строителей.</p>
<p>Это было необходимо, чтобы принять во внимание много факторов: силу ветра и сейсмических толчков, свойства грунта и т.п. Этот минарет, один из существенных сооружений в своем масштабе,среди минаретов, сохраненных до наших дней в Центральной Азии.</p>
<p>Минарет Вабкента - самая ранняя имитация минарета Калян и был построен 70 годами позже. Однако, он также, имеет уникальный дизайн и характеристики, которые отличаются от других строений такого типа Бухары.</p>
</div>[[$SmartargetWhatsappContactUs]]', 41, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Абдулазиз в Бухаре</h1>
<p>Медресе Абдулазиз было построено в 1652 году и занимает специальное место в архитектуре Бухары своим образцом высокого художественного искусства и роскоши отделки.</p>
<p>Это медресе было построено напротив медресе Улугбека и сделало его одним архитектурным ансамблем. Медресе Абдулазиза в отличие от других бухарских медресе характеризуется одной из крупнейших построек XVII века, с явным намерением превзойти всех своих предшественников по трону в богатстве архитектурного убранства.</p>
<p><img title=\"Abdulaziz Madrasah in Bukhara\" src=\"images/sights/abdulaziz-madrasah.jpg\" alt=\"Abdulaziz Madrasah in Bukhara\" width=\"550\" height=\"397\" /></p>
<p>Период XVI-XVIII столетий в истории, известен как период процветании городов Средней Азии, а Бухара приобрела статус главного города. В украшении мечетей, медресе, дверей, надгробных плит широко пользовались резьбой по дереву.</p>
<p>Мастера искали новые и внедряли самые разнообразные приемы: резная черепица и резная мозаика, рельефная майолика, резной мрамор, алебастровая фреска, позолота.</p>
<p>Особое внимание в медресе Абдулазиза обращено на оформление интерьеров. В дарсхане (комната для занятий) можно встретить роспись стен в духе китайского фарфора — синим по белому фону, с изображением архитектурного пейзажа, легкие беседки среди причудливых деревьев, стилизованные облака и водяные потоки. Расположенные внутри медресе летняя и зимняя мечети тоже отличаются роскошью и богатой отделкой. Зимняя мечеть находится в западном углу входного коридора, а летняя располагается в самом дворе. Каждая дверь - замечательный пример изобразительного искусства резьбы по дереву средневековья.</p>
<p><img title=\"Visit Abdulaziz Madrasah\" src=\"images/sights/visit-abdulaziz-madrasah.jpg\" alt=\"Visit Abdulaziz Madrasah\" width=\"550\" height=\"406\" /></p>
<p>Оставшиеся комнаты – типичные комнаты медресе в форме прямого квадрата с потолком в форме свода \"Руми\". Солнечный свет проходит через окна, установленные выше входных дверей. В комнатах так же имеется встроенная в стену ниша для отдыха.</p>
<p>Внутри некоторых комнат были встроены деревянные низкие полки, занимая почти половину комнаты, и служили они для разнообразной домашней утвари.</p>
</div>[[$SmartargetWhatsappContactUs]]', 59, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Халифа Худойдода в Бухаре</h1>
<h3>Часть мирового наследия</h3>
<p>Комплекс Халифа Худойдод принадлежит к историческим памятникам XVIII века. Этот комплекс расположен в одноимённом квартале Бухары (Халифа Худойдод), населённом в основном шорниками, кожевенниками и ткачами.</p>
<p>Этот комплекс состоит из мечети, медресе и тахоратхоны, которые размещены рядом друг с другом. Строительство этого комплекса длилось более 5 лет, вот почему архитектура здания содержит уникальный средневековый стиль религиозной конструкции с надписями из Корана.</p>
<p>Согласно легенде, Халиф Худойдод жил более чем 200 лет назад. Предположительно, что, Худойдод прибыл в Бухару из Ургенча. В рукописях упоминается некий шейх Худойберды. Историкам знакомо даже жизнеописание этого шейха под названием «ЛуфтиБузург». Некоторые историки уверены, что шейх Худойберды и Халиф Худойдод – одно и то же историческое лицо.</p>
<p style=\"text-align: center;\"><img title=\"Khalif Hudoydod complex in Bukhara\" src=\"images/sights/khalif-hudoydod-complex.jpg\" alt=\"Khalif Hudoydod complex in Bukhara \" width=\"500\" height=\"375\" /></p>
<p>В соответствии с этими источниками, Худайберды пришел из области Балх. В то время в возрасте шести лет ребенка привели в Бухару, где правителем был Мухаммед РахимМангит (1753-1758).</p>
<p>При этом властителе Худойберды заслужил большое уважение, стал крупным и знаменитым ишаном и скончался в 1841 году. Жизнеописание шейха «ЛуфтиБузург» составил его родной сын.</p>
<p>Ханака, часть комплекса, в которую входила и мечеть. Кроме ханаки, в комплекс входило общежитие для слепых чтецов Корана.</p>
<p>Внутренняя часть освещается через отверстия, которые расположились под куполами. Согласно требованиям позднего средневековья все религиозные здания должны иметь надписи на стенах из Корана.</p>
<p>Приезжайте в Узбекистан и насладитесь путешествием, осматривая и изучая древние архитектурные памятники.</p>
</div>[[$SmartargetWhatsappContactUs]]', 60, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Магоки Аттари в Бухаре</h1>
<p>Эта уникальная мечеть впервые была построена в IX веке. В XII веке мечеть была перестроена, в частности, вход в мечеть был сделан с южной стороны, так как мечеть уже к этому времени окружал мощный культурный слой, до нашего времени от этой постройки дошел только портал, верхняя часть её была утрачена. Современный вид мечеть приобрела в XIV веке при очередной перестройке.</p>
<p>Оригинальные принципы портальной арки представляют собой шедевр архитектурного декора средневековой архитектуры.</p>
<p>Ее порталы украшены разнообразными способами - резьбой по алебастру, кладкой из шлифованных кирпичиков, поливной майоликой и резной терракотой.</p>
<p><img title=\"Magoki Attari Mosque in Bukhara\" src=\"images/sights/magoki-attari-mosque.jpg\" alt=\"Magoki Attari Mosque in Bukhara\" width=\"550\" height=\"388\" /></p>
<p>Самая старая сохранившаяся мечеть Бухары Магоки Аттари размещается в деловом центре возле комплекса Ляби Хауз.В средневековье мечеть находилась на базаре, на котором до арабского завоевания происходила торговля идолами, лекарственными снадобьями и пряностями.</p>
<p>Арабы, захватившие Бухару, построили одну из первых мечетей, где располагался языческий храм.Во время раскопок в 1940-х годов под руководством ученого В. Шишкина было обнаружено, что первая мечеть была воздвигнута на этом месте в IX веке.Пожар 937 года разрушил мечеть. В XII векепо тому же плану было возведено новое здание, от которого на юге сохранился портал с уникальным монохромным декором, здание же разрушилось в XV веке. Возрождение мечети на освещенном веками месте относится к 1546 году, судя по надписям на новом восточном портале, ведущем в полуподземный зал.</p>
<p><img title=\"Visit Magoki Attari Mosque\" src=\"images/sights/visit-magoki-attari-mosque.jpg\" alt=\"Visit Magoki Attari Mosque\" width=\"550\" height=\"441\" /></p>
<p>Главная особенность этой мечети заключается в том, что эта мечеть отличается это от другого религиозного здания средневековья - несимметричный вид конструкции и украшения, которые были унаследованы от Зороастрийской культуры.</p>
<p>Среди многочисленных архитектурных памятников, сохраненных в Бухаре, мечеть Магоки Аттари воплощает в себе настоящее олицетворение древности.Путешествуя по Узбекистану с Peopletravel, Вы сможете увидеть еще больше древних памятников средневековой архитектуры.</p>
</div>[[$SmartargetWhatsappContactUs]]', 61, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Чашма-ЙиАйюб: \"Источник святого Иова\"</h1>
<p>Основная часть комплекса была возведена в 1383 г. и включает в себя мавзолей Айюба, священный колодец (чашма) с пресной водой, которая считается лечебной.В настоящее время в нем располагается Музей воды.</p>
<p>Это здание в виде прямоугольника, над которым, вырисовывается купол с различными силуэтами. Внутреннее убранство - захватывающие абажуры из ганча с растущими рядами сталактитов.</p>
<p><img title=\"Chashma Ayub in Bukhara\" src=\"images/sights/chashma-ayub.jpg\" alt=\"Chashma Ayub in Bukhara\" width=\"550\" height=\"455\" /></p>
<p>Этот комплекс расположен по пути следования к мавзолею Саманидов. Сооружение образовано четырьмя помещениями, расположенными на оси Восток-Запад, каждое помещение увенчано куполом. Самое западное помещение было построено первым как погребальная башня, остальные объемы были пристроены позже.</p>
<p>Самый старый из них имеет высокий конический купол. Строительство этой части, согласно легенде, оплачивалось Ханом Арсланом, который возводил Минарет Калян.</p>
<p><img title=\"Visit Chashma Ayub\" src=\"images/sights/visit-chashma-ayub.jpg\" alt=\"Visit Chashma Ayub\" width=\"550\" height=\"364\" /></p>
<p>Внутри комплекса, как и раньше, существует святой источник воды. Согласно легенде, которая связана с пророком Иовом (Айюбом), якобы который путешествовал как проповедник через Бухарские земли. Вовремя засухи, умирая от жажды, местные люди попросили у него воды и, как только он ударил по земле своим посохом, появился целительный источник, из которого до сих пор можно пить свежую воду[</p>
<p>До наших дней комплекс Чашма-йиАйюб остается одним из самых почитаемых в Бухаре. Приходя на зийарат со всей Средней Азии, люди обязательно набирают воду, которая по-прежнему считается лечебной, и непременно совершают ритуальный обход «могилы» пророка Айюба.</p>
<p>Путешествуя по Узбекистану с Peopletravel, Вы сможете увидеть еще больше уникальных и прекрасных мест.</p>
</div>[[$SmartargetWhatsappContactUs]]', 62, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Улугбека в Бухаре</h1>
<p>Медресе Улугбека в Бухаре - одно из самых ранних зданий, которое было построено на пожертвования Улугбека (1394 - 1449 гг.) в 1417 году. Позже Улугбек отдал приказ строительства медресе в Самарканде.</p>
<p>Улугбек, посетил свое медресе, размещенное в пределах города в ноябре 1419 года путешествуя в Бухару.</p>
<p>Медресе Улугбека реставрировалось несколько раз. Первый ремонт был сделан по приказу Хана Убайдуллаха (1533 -1539 гг.). В течение царствования Хана и его сына Абдуллазиза (1539 – 1549 гг.) в Медресе Улугбека преподавали выдающиеся ученые, поэты, каллиграфы.</p>
<p><img title=\"Ulugbek Madrasah in Bukhara\" src=\"images/sights/ulugbek-madrasah-in-bukhara.jpg\" alt=\"Ulugbek Madrasah in Bukhara\" width=\"550\" height=\"390\" /></p>
<p>Через некоторое время, в 1586 году, был сделан еще один ремонт, и сохранилось несколько архивных документов об этой реставрации фрагментов медресе. В 19 столетии медресе ремонтировался и в течение царствования бухарского халифата.</p>
<p>В 1994 году, перед празднованием годовщины медресе Улугбека восстановили главную портальную группу с Арабской надписью на портале, майолику, частично восстановили галереи вторых этажей, двора и области в пределах периметра с занижением поверхности перед главным порталом.</p>
<p><img title=\"Visit Ulugbek Madrasah in Bukhara\" src=\"images/sights/visit-ulugbek-madrasah-in-bukhara.jpg\" alt=\"Visit Ulugbek Madrasah in Bukhara\" width=\"550\" height=\"347\" /></p>
<p>Возле средней колонны под куполом, есть миниатюрный котел, сделанный из карбоната кальция (известняк). Когда в него наливают воду, через какое то время она становится теплой. Тайну этого чуда знали только ограниченное количество людей из служителей медресе. Посетите Узбекистан и насладитесь прекрасной архитектурой!</p>
<p>Объяснения такого рода чудес всегда держались в тайне, чтобы внести удивление у мусульманских верующих, и тем самым усилить позицию Ислама среди масс.</p>
<p>Согласно заключениям известного ученого-археолога, и историка Яхъи Гулямова - \"некоторые из этих колонн медресе сохранили самые древние виды надписи искусства резьбы по дереву во всем Узбекистане\".</p>
</div>[[$SmartargetWhatsappContactUs]]', 42, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Усыпальница Сайида Амира Кулала</h1>
<p>Святыня расположена в селении Сухар (в 25 км.к северу от Бухары). Она отмечает могилу духовного авторитета суфийской школы известного ученого-мистика Ходжагана Амира Кулала (1281-1370 гг.).</p>
<p>Он был учеником Мухаммад-баба Саммаси (ум.в 1354 г.). Амир Кулал имел более сотни учеников, из которых наиболее знаменитым был Бахауддин Накшбанд.</p>
<p>Согласно одному из житий («Макамат-и Амир Кулал»), а также апокрифическому сочинению \"Малфузат-и/Тузукат-и Темури», Амир Кулал благословил Амира Темура и предсказал ему великое будущее. Такое представление о святом, и особенно слава его ученика Бахауддина Накшбанда, во многом способствовала популярности места погребения Амира Кулала.</p>
<p style=\"text-align: center;\"><img title=\"Sayyid Amir Kula tomb in Bukhara\" src=\"images/sights/sayyid-amir-kula-tomb-in-bukhara.jpg\" alt=\"Sayyid Amir Kula tomb in Bukhara\" width=\"550\" height=\"428\" /></p>
<p>Тем не менее, над его могилой не было возведено сколько-нибудь значительного здания. В советское время это место было заброшенным. Мечеть начала XIX в. была полностью разрушена.</p>
<p>В первые годы независимости по инициативе некоторых верующих из Кагана и иностранных последователей Накшбандийа-Муджаддидийа недалеко от места погребения Амира Кулала была возведена невзрачная усыпальница. При этом точное место погребения святого не было определено. По этой причине в 2008 году по инициативе Президента Республики Узбекистан Ислама Каримова место погребении было точно идентифицировано и вокруг, на территории 6 га был возведен культово-мемориальный комплекс.</p>
<p style=\"text-align: center;\"><img title=\"Visit Sayyid Amir Kula tomb\" src=\"images/sights/visit-sayyid-amir-kula-tomb.jpg\" alt=\"Visit Sayyid Amir Kula tomb\" width=\"550\" height=\"403\" /></p>
<p>Над могилой ученого была возведена двух купольная усыпальница. Основная погребальная камера украшена куфическими надписями, а второе помещение декорировано фигурной кладкой, создающей причудливую игру света и тени.</p>
<p>Одновременно были возведены ворота, мечеть, помещения для паломников, для ритуального очищения, восьмигранный водоем, минарет высотой 10,5 м. Вокруг был разбит сад с дорожками, облицованными шлифованным кирпичом и мраморными лесенками. Деревянные полотна ворот были украшены резьбой бухарскими мастерами.</p>
</div>[[$SmartargetWhatsappContactUs]]', 65, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Курпа</h1>
<p>Средневековая Бухара - архитектурное явление 16-17 столетий в течение этого времени правили ханы династии Шейбанидов. Столицу государства переместили из Самарканда в Бухару и назвали Бухарским Ханством. В эпоху Шейбанидов в Бухаре были построены десятки новых медресе, мечетей, караван-сараев, торговых куполов. Вы сможете узнать больше информации об истории Узбекистана, отправившись в тур по Узбекистану.</p>
<p>Мечеть Курпа расположена в Бухаре и была построена в 15 веке. Мастера Бухарской школы зодчества 15-17 в.в. применяли в строительных конструкциях и декоре, недорогие и нетрудоемкие, но эффектные и эффективные приемы. В 16 столетии использовали в майоликовом декоре, красочные изображения, с древними сюжетами из зороастризма, где преобладал рисунок летящих к солнцу птиц.</p>
<p style=\"text-align: center;\"><img title=\"Kurpa Mosque in Bukhara\" src=\"images/sights/kurpa-mosque-in-bukhara.jpg\" alt=\"Kurpa Mosque in Bukhara\" width=\"459\" height=\"336\" /></p>
<p>Бухарская школа, став ведущей в Средней Азии в 15-17 вв., оказала значительное влияние на архитектуру государств региона. В городе были построены множество медресе и мечетей, в том числе и мечеть в окрестности Курпа. Магоки-Курпа расположена в квартале, который был когда-то известен под названием \"Магоки-Курпа \", в переводе \"впадина у базара одеял\".</p>
<p>Мечеть была построена в 1637году, и расположена в историческом центре Бухары, и находится рядом с торговым куполом Тельпак-Фурушон, одна из двух «подземных» (магоки) мечетей Бухары.</p>
<p style=\"text-align: center;\"><img title=\"Visit Kurpa Mosque\" src=\"images/sights/visit-kurpa-mosque.jpg\" alt=\"Visit Kurpa Mosque\" width=\"498\" height=\"347\" /></p>
<p>Согласно легенде мечеть Магоки Курпа была построена сначала в качестве соборной, но оказалась мала, вследствие чего Ходжа Калон предпринял строительство другой мечети. Мечеть же Магоки Курпа же была использована как приходская мечеть для ежедневных пятикратных намазов.</p>
<p>Мечеть имеет купольную конструкцию и возведена в два этажа: верхний служил летней мечетью, нижний — зимней.Рядом находилось помещение для омовения.</p>
</div>[[$SmartargetWhatsappContactUs]]', 66, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Центральный рынок в Бухаре</h1>
<p>Центральный крытый базар древнего города Бухары является самым старым и большим рынком города. Огромные толпы людей с сумками, ведрами, и сетками. Базар Бухары расположен в историческом районе.</p>
<p>Здесь можно увидеть ковры ручной работы с удивительными образцами, скатерти с красочными вышивками, домотканые одеяла, вышитые с золотом, шелк исключительно прекрасный по цвету и текстуре, народные музыкальные инструменты, национальные игрушки, посуда, драгоценности и орнаменты.</p>
<p style=\"text-align: center;\"><img title=\"Central bazaar in Bukhara\" src=\"images/sights/central-bazaar-in-bukhara.jpg\" alt=\"Central bazaar in Bukhara\" width=\"600\" height=\"479\" /></p>
<p>Все это продается под куполами, вокруг которых расположились торговые лавки, которые были построены в 16 веке на пересечении 2-3 оживленных улиц, направляя движение людских масс, разгружая главную магистраль и организуя торговлю. Вокруг центрального пространства под куполом располагались торговые лавочки и мастерские местных ремесленников. На сегодняшний день сохранилось лишь четыре торговых купола.</p>
<p>Можно заглянуть в ремесленническую мастерскую, где обрабатывают медь и делают из нее различные восхитительные работы, и пройти дальше, к несколько другим лавкам. Восточные базары издревне были не только местом торговли, но и местом встреч деловых людей, местом зрелищ и увеселений. Однако, бухарский центральный базар не такой большой, по сравнению с базарами в других городах Узбекистана, где Вы сможете ходить за большими оптовыми закупками.</p>
<p style=\"text-align: center;\"><img title=\"Visit Central bazaar of Bukhara\" src=\"images/sights/visit-central-bazaar-of-bukhara.jpg\" alt=\"Visit Central bazaar of Bukhara\" width=\"600\" height=\"438\" /></p>
<p>Просто прибудьте в Узбекистан и посетите все эти живописные места!</p>
</div>[[$SmartargetWhatsappContactUs]]', 67, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Буян Кули Хана</h1>
<h2>Погружение в Восточную сказку</h2>
<p>Мавзолей Буян Кули Хана был построен в 1358 году в Бухаре. Здесь был обширный религиозный комплекс, размещенный на могиле популярного Шейха, поэта и богослова, суфия Сайф ад-Дина Бохарз, который жил в 13 столетии.</p>
<p>К этому памятнику проявляется большой интерес, т.к. он имеет историческое и культурное значение. Также, многих посетителей привлекает его архитектурная уникальность, которая перемещает каждого гостя в восточную сказку.</p>
<p style=\"text-align: center;\"><img title=\"Buyan Kuli Khan Mausoleum in Bukhara\" src=\"images/sights/buyan-kuli-khan-mausoleum-in-bukhara.jpg\" alt=\"Buyan Kuli Khan Mausoleum in Bukhara\" width=\"423\" height=\"299\" /></p>
<p>Мавзолей Буян Кули Хана- маленькое прямоугольное здание, которое делился на две комнаты, в одной из которой есть одна богатая надгробная плита из майолики. Четыре угла архитектурного шедевра украсили колонны с уникальными красочными образцами, которые отражают восточный стиль искусства.</p>
<p>Все посетители могут увидеть, что украшение мавзолея типично архитектуре Мавераннахра, кроме темных стен внутри здания с оригинальным орнаментом.</p>
<p>Мавзолей снаружи и изнутри облицован в основном резной терракотой, покрытой бирюзовой облицовкой, с белыми, фиолетовыми и синими изразцами.Надпись над входом связана с именем владельца дворца, и с правой стороны здания был воздвигнут минарет, украшенный керамикой.</p>
<p style=\"text-align: center;\"><img title=\"Visit Buyan Kuli Khan Mausoleum\" src=\"images/sights/visit-buyan-kuli-khan-mausoleum.jpg\" alt=\"Visit Buyan Kuli Khan Mausoleum\" width=\"461\" height=\"345\" /></p>
<p>История, к сожалению, не сохранила имя архитектора, который построил этот шедевр. Лучшее украшение дворца сделали мастера из Ферганской долины, и кудесники Риштана.</p>
<p>Здание имеет 11 комнат и 1 двор. Его комнаты украшены традиционным азиатским ганчем, позолоченными карнизами, и т.п. Конечно, тронная комната украшена роскошной мебелью того времени.</p>
<p>Посещение такого прекрасного места делает Ваше путешествие в Узбекистан незабываемым.</p>
</div>[[$SmartargetWhatsappContactUs]]', 68, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Подземная тюрьма Эмира</h1>
<h2>Самый таинственный памятник Бухары</h2>
<p>Один из самых главных памятников Бухары - тюрьма Эмира, которая привлекает людей своими тайнами.</p>
<p>Этот один из самых загадочных памятников Бухары был построен в 18-м столетии. \"Зиндан\" в переводе с персидского языка - \"подземная тюрьма\". Тюрьма была построена в северо-западном углу Шахристана и состоит из нескольких холодных и темных камер, положенной из кирпича размером в диаметре около 5 метров и глубиной 6.5 метров.</p>
<p>Это место использовалось, чтобы держать опасных преступников. Зиндан - яма, которая размещается под землей. В тюрьме могло содержаться не более чем 40 человек, в Бухаре и тогда, и сейчас очень низкий уровень преступности.</p>
<p style=\"text-align: center;\"><img title=\"Zindan of Emir\" src=\"images/sights/zindan-of-emir.jpg\" alt=\"Zindan of Emir\" width=\"459\" height=\"403\" /></p>
<p>Яма разместилась на глубине 6.5 метров ниже земли, диаметр круга составляет 5 метров. Если Вы идете вниз к темнице, Вы можете на себе ощутить, какое неприятное чувство испытывал преступник находящийся в Зиндане.</p>
<p>Древняя Бухара жила по законам Шариата, и самое легкое нарушение могло привести к суровому наказанию, в этом можно убедиться, просмотрев документы, которые сохранились до наших дней. Преступники, которые сидели в Зиндане, были или должниками, или нарушителями правил религии.</p>
<p>В то время, были специальные должностные лица, которые проверяли присутствие людей на молитвах. Они назывались Раисами и Даррадастами. В случае, если гражданин не появился в мечети, требовалось, чтобы он предоставил уважительную причину для Раиса, иначе он был бы серьезно наказан. Если тот же гражданин, повторял нарушение дважды, то впоследствии, ему пришлось бы иметь дело с Даррадастом, который смог отстегать его кнутами, или хуже, заключить в тюрьму.</p>
<p style=\"text-align: center;\"><img title=\"Visit Zindan of Emir\" src=\"images/sights/visit-zindan-of-emir.jpg\" alt=\"Visit Zindan of Emir\" width=\"605\" height=\"300\" /></p>
<p>Для заключенного в тюрьму человека, данное место могло быть последним пристанищем, т.к. никто не знал, будет ли он продолжать правильный путь после пребывания в Зиндане, или наоборот, превратится в наихудшего обидчика.</p>
<p>Для совершенного попытку убийства или воровства - Зиндан входит в наказание. После падения бухарского Эмирата, в 1920 году, темница Эмира прекратила действовать для предназначаемой цели.</p>
<p>На сегодняшний день, Зиндан стал музеем, где местные жители и туристы могут не только посмотреть, но и пройтись как заключенные, переместившись во времени. Таким образом, Ваш визит в Узбекистан будет полон приключений и удивлений.</p>
</div>[[$SmartargetWhatsappContactUs]]', 64, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Уструшана</h1>
<h2>Древнее средневековое государство</h2>
<p>Уструшана - государство в Центральной Азии. Возникновение государства, вероятно, относится к 4 веку. В 435 годуУструшана упоминается в китайских источниках под названием Цао.</p>
<p>Благодаря своему выгодному месторасположению, государство играло важную роль в политической и экономической жизни, величественного Мавераннахра, на дороге Великого Шелкового Пути. Так, здесь была хорошо развиваемая ремесленничество и металлургия, также был высокий уровень культуры и торговли.</p>
<p>На территории государства Уструшана прожили племена, связанные с Согдами, но они имели свой собственный алфавит, который отличался от Согдианского. Общей религией здесь был Зороастризм. В Северной Уструшане, сейчас часть Сырдарьинской области, на сегодняшний день обнаружено около 159 исторических памятников, среди которых различные поселения, древние захоронения (насыпи) и сардоба (древнее водохранилище) с караван-сараями.</p>
<p style=\"text-align: center;\"><img title=\"Ustrushana\" src=\"images/sights/ustrushana.jpg\" alt=\"Ustrushana\" width=\"640\" height=\"480\" /></p>
<p>Самые знаменитые насыпи Культепа, Коштепа, ЭскиХаст и Каттакуртепа. Древние поселения отличалось друг от друга, своими планировками. Главные поселения цитадели были Джиндукурган и Муккурган, которые располагались на высоких холмах или горах вдоль маршрутов, по которым проходили караваны.</p>
<p>Кроме того, в территории Сырдарьинской области были найдены остатки 12 насыпей. Их размеры имеют в диаметре от 6 до 90 метров и высоту - от 1 до 12 метров. Поэтому, наибольшим из них считается насыпь Ulkan-saylyksky, которая размещена недалеко от города Гулистан.</p>
<p>Государство Уструшана пытались завоевать много раз различные племена и завоеватели, среди которых, самыми постоянными были Арабы, которые более одного раза нападали на государство Уструшана, и пытались распространить свою религию Ислам.</p>
<p>В конечном итоге, государство Уструшана была передана в управление представителю рода Саманидов Яхье ибн Асаду. В 893 году Уструшана как отдельное владение была ликвидирована Саманидами и включена в состав их державы. Вы можете посетить это место и многие другие, если отправитесь в тур по Узбекистану с Peopletravel.</p>
<p> </p>
</div>[[$SmartargetWhatsappContactUs]]', 69, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Захоронение Шейха Ахбор Вали</h1>
<p>Во время Вашего путешествия по Узбекистану не забудьте посетить одно из исторических мест – захоронение Шейха Ахбор Вали. Это место расположено в Кагане, в Бухарской области. Длина надгробной плиты составляет 14 метров, а ширина - 2.20 метра, и это могила Шейха –он полностью посвятил себя Исламу и освоил основные обучения Суфизма.</p>
<p>Согласно одной гипотезе, на территории Узбекистана проживал древний народ имя, которому Атланты, владеющие искусством управления энергией мысли, одним из которыхи был Шейх Ахбор Вали. Согласно другой гипотезе люди назвали его, Абу Исхоков, и принадлежал он к исчезнувшему древнему роду Ад или Адиты, людей-исполинов, людей-великанов, останки которых находят и исследуют в разных странах мира.</p>
<p>Шейха Ахбор Валибыл очень высокого роста - около 13 метров, о чем свидетельствует размер могилы и прожил он 4 500 лет. Самое интересное, это то, что Шейх Ахбор Вали получал информацию от пророков Давида и его сына Соломона, Моисея, Иисуса и последнего из пророков Мухаммеда и передавал ее людям. В то же время он изучал священные книги трех религий: Иудаизм - Талмуд, Христианство - Ветхий Завет и Библия, Ислам - Коран.</p>
<p><img title=\"Burial of Sheih Akhbor Vali in Bukhara region\" src=\"images/sights/burial-of-sheih-akhbor-vali-in-bukhara-region.jpg\" alt=\"Burial of Sheih Akhbor Vali in Bukhara region\" width=\"690\" height=\"506\" /></p>
<p>На встрече с Давидом Шейх Ахбор Вали был награжден уникальным подарком – способностью передавать информацию об этих священных книгах из рода в род в течение многих веков. Для этого ему было дано прозвище \"человек всех религий\".</p>
<p>Стоит еще раз отметить, что древний род Шейха Ахбор Вали- Ад очень часто упоминается в святых писаниях. Например, в Коране в суре \"Худ\" упоминается об этом древнем роде и о постигшей его участи. Судьба рода Ад аналогична судьбе древних Атлантов, равно как и описание, их внешности. Были эти люди сильными, выносливыми и мощными, но погибли. Причина гибели в неповиновении, возведении себя на уровень Бога и чрезмерном потреблении ресурсов окружающей их Природы. И лишь некоторым из представителей этого древнего народа удалось выжить. И не просто выжить, но и передать Знание, которым владели эти люди.</p>
<p>Так, чтобы проверить эту гипотезу и исследовать захоронение Шейха Ахбор Вали, 16 августа 2003 года была организована научная экспедиция. В изучении захоронения специалисты пользовались специальной аппаратурой – георадар 81К-2, разработанный американской фирмой GCCI, применяя метод электромагнитного просвечивания грунта (данный \"агрегат\" позволяет просветить грунт на глубину до 60 метров).</p>
<p><img title=\"Visit Burial of Sheih Akhbor Vali\" src=\"images/sights/visit-burial-of-sheih-akhbor-vali.jpg\" alt=\"Visit Burial of Sheih Akhbor Vali\" width=\"690\" height=\"496\" /></p>
<p>Согласно,результата исследования выяснилось: в месте захоронения на глубине около 2,5 метров есть останки, идентичные по своей структуре составляющие некогда единое целое. Общая длина останков около 13 метров, отдельные целые фрагменты составляют 2,5 метра и в длину 6 метров. Однако структура объекта была уничтожена, т.к. в 1982 году украинские археологи частично открыли захоронение Шейха Ахбор Вали.</p>
<p>Очевидцы рассказывают, как археологи извлекали из захоронения тазобедренную кость, длиной 70-80 см, кувшин и 4 древних книги. На сегодняшний день, судьба этих предметов неизвестна. Однако, результаты исследований древнего захоронения в 2003 году дают косвенное подтверждение гипотезе, опирающейся на исторические хроники, тексты святых писаний, что в древнем захоронении покоятся останки Шейха Ахбор Вали, потомка людей-великанов.</p>
</div>[[$SmartargetWhatsappContactUs]]', 70, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Искусство миниатюр Бухары</h1>
<p>Миниатюра–это одно из самых знаменитых произведений искусства у Узбекских людей. Первые миниатюры с лакируемой живописью нашли в Бухаре, датированные 15 столетием.</p>
<p>К сожалению, в середине 20 столетия, много уникальных технологий было забыто, но в 70-х годах, узбекские художники, создали специальную студию, что бы восстановить это искусство миниатюр. Это был кропотливый процесс, отнимающий много времени, ведь это не только формирование искусства миниатюр, но и артистичная и стилистическая школа в целом, в том числе лакируемое миниатюрное свернутое изображение на коже и ткани.</p>
<p><img title=\"Thumbnail art of Bukhara\" src=\"images/sights/thumbnail-art-of-bukhara.jpg\" alt=\"Thumbnail art of Bukhara\" width=\"690\" height=\"480\" /></p>
<p>Современные мастера продолжают работу своих предков –Бехзод Камолидинов и Махмуд Музахиба - непревзойденные мастера миниатюр нашего времени.</p>
<p>Этот процесс просто очаровывает, когда смотришь, как мастера применяют виртуозную технику тонкой живописи на крышке рукописных книг, столах, сделанных из драгоценной древесины, буфетов, шахматных коробках.</p>
<p>Тема для картин берется из народного искусства, часто - из работ великих узбекских поэтов–Навои, Джами, Фурката, Низами, Хайяма.</p>
<p>Все эти замечательные миниатюры можно увидеть в Музее Прикладных Искусств Узбекистана. Вы можете также увидеть еще больше произведений искусств, если посетите и другие города Узбекистана.</p>
</div>[[$SmartargetWhatsappContactUs]]', 71, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Бухарские ковры</h1>
<p>Бухарские ковры стали мировой маркой, датируя обратно, к раннему средневековью. Даже во времена Великого Шелкового Пути, европейцы не могли оставаться безразличными, когда караван распространял бухарские ковры на полках Мадрида или Рима. Мягкий, приятный ворс, необычный образец со всеми тенями красного цвета - шедевр, купленный мгновенно.</p>
<p>Бухарские ковры, просто великолепны и даже Марко Поло, который посетил Центральную Азию в 18 столетии, не смог сдержать своего восхищения от работы бухарских мастеров, написав в своей биографии, \"Самые утонченные и прекрасные ковры в мире производятся в Бухаре!\".</p>
<p>Чуть позже испанский дипломат и путешественник Руй Гонсалес де Клавихо, который посетил Бухару, также упомянул эти ковры в своем сообщении.</p>
<p>Действительно, бухарские ковры были всегда знамениты своим красочным, разнообразным образец ом.</p>
<p><img title=\"Bukhara carpets\" src=\"images/sights/bukhara-carpets.jpg\" alt=\"Bukhara carpets\" width=\"690\" height=\"460\" /></p>
<p>Красили шерсть только естественными красителями - кора деревьев и гранатов, также как и корень морены –и это давало знаменитую красную палитру.</p>
<p>В орнаменте бухарских ковров использовались разнообразными причинами - от погоды и до ландшафтов. Особенно популярными были изображения людей в алмазных формах и геометрических фигур - многими столетиями позже люди стали пользоваться такой техникой в изобразительном искусстве, под названием \"Кубизм\".</p>
<p>Имеется много легенд об орнаментах бухарских ковров. Ковры с изображением солнца, амулетов, опухоли и рога горного барана имеют волшебное значение, проектируются, чтобы защитить своего владельца от зла и принести в дома удачу и процветание.</p>
<p>К сожалению, производство ковров, в конечном счете, пошло на снижение – и в конце 19 столетия были потеряны почти все секреты и традиции. Оказалось, что все секреты не исчезли - мастер, хотя больше и не практиковал, но все равно продолжал передавать их детям, и после получения независимости Узбекистаном, бухарский ковер, начинает свой путь к новой жизни. Путешествуя в Узбекистан, Вы можете приобрести некоторые сувениры как подарок на память.</p>
<p>Сегодня бухарские ковры снова лежат на полках рынков и таким же образом, как и много лет назад, вынуждает людей чувствовать невыразимый восторг от всех оттенков красного цвета. Счастливые владельцы бухарских ковров утверждают, что они не только украшают стены их домов, но и обеспечивает комфорт, приносят удачу и процветание.</p>
</div>[[$SmartargetWhatsappContactUs]]', 72, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Неосязаемое наследие Бухары</h1>
<p>Древняя Бухара привлекает внимание каждый год, и, несмотря на жару, сюда прибывают сотни туристов, которые хотят посмотреть на древний центр мировой культуры и поражающие исторические здания. И в этом городеза все столетия существования здесь прожили много музыкантов, танцовщики, поэты, и все они оставили в истории свой яркий след.</p>
<p>В Бухаре танцы, отличные от других областей, т.к. танец имеет очень мульти комплексную структуру. Его репертуар делится на большие отдельные части, которые в Бухаре известны под названием \"Пайта\". С самого начала, способность управлять телом танцовщиков требуется тяжелый труд и постоянное стремление для превосходства. И чтобы заработать звание мастера в этом искусстве и достичь определенных высот, было довольно не просто.</p>
<p>Бухарские танцовщики всегда готовили себе смену, передавая свое мастерство и секреты во всех деталях и тайны молодёжи. И когда они осваивают и достигают определенного уровня знания и навыков, их обвязывают поясом дойра или занг. С этого момента студент может самостоятельно привлечь к искусству других танцующих. В благодарность, молодые танцовщики изображали мастеров с полным набором одежды.</p>
<p style=\"text-align: center;\"><img title=\"Intangible heritage of Bukhara\" src=\"images/sights/intangible-heritage-of-bukhara.jpg\" alt=\"Intangible heritage of Bukhara\" width=\"500\" height=\"334\" /></p>
<p>Бухарские костюмы танцовщиков состоят из следующих элементов: \"Бухарикуйлак\" - длинное, тяжелое, широкое платье, обычно белый или желтый, в довершение которого носят длинный рукав - \"Нимих\" вышитый золотом в великолепных национальных образцах; \"Туф\" - украшение головы; \"Камарбанд\" - пояс; два вида шляп, которое указывает о семейном положении девочек - \"пехонобанд\" и \"культахапухак\".</p>
<p>Обязательный атрибут бухарского костюма миниатюрная золотая обувь - \"пойфзал\", которая делает ударение на тонких маленьких женских ногах. Национальные костюмы - отдельное искусство, где каждый образец, носит, целую историю. И это искусство передается из рода в род. Если Вы хотите посетить это прекрасное место, Вы можете отправиться в тур в Узбекистан сPeopletravel.</p>
</div>[[$SmartargetWhatsappContactUs]]', 73, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1><strong>Топрак кала в Хиве.<br /></strong></h1>
<h3><strong>Древняя столица Хорезма. </strong></h3>
<p>Город-музей - это о Топрак-Кала. Он меньше чем Самарканд и Бухара испытал влияние современного человека, желая восстановить и усовершенствовать, невольно сдувшего вековую пыль времени с древних памятников.</p>
<p>Древнее поселение Топрак-Кала является выдающимся символом хорезмской культуры, которая относится к VIв н.э. В IIIв н.э. он был столицей Хорезма. Тем не менее Топрак-кала была обнаружена хорезмской экспедицией под руководством Толстова в 1938 году.</p>
<p><img title=\"Toprak-kala in Khiva\" src=\"images/events/toprak-kala-1.jpg\" alt=\"Toprak-kala in Khiva\" width=\"550\" height=\"400\" /></p>
<h2><strong>Пыль времени. История Топраккалы. </strong></h2>
<p>Удивительная история Топрак-Калы увидела 34 правителей с определенной отметкой в ее исторической хронике. Одни были мудрые, другие насильственными, некоторые смелыми завоевателями. И все они внесли свой вклад и в историю, и в архитектуру древнего города.</p>
<p>Почти каждый монумент является не только историей, но также поэтической, романтической и мифологической легендой. Город-крепость находится на перекрестке традиций, искусства, истории и современности, привлекая многих путешественников.</p>
<div class=\"photos_line left_margin\"><img title=\"Visit Toprak-kala.\" src=\"images/events/toprak-kala-2.jpg\" alt=\"Visit Toprak-kala. \" width=\"550\" height=\"400\" /></div>
<h2><strong>Достопримечательности в Тупрак-Кале. </strong></h2>
<p>Кто бы не направлялся в этот спокойный город, рассчитывает встретиться с живописной природой. Дыхание гор дает неповторимое ощущение путешественникам, и это не удивительно, что этот благоухающий город рекомендуется для посещения во всех путеводителях.</p>
<p>Топрак-Кала выгодно отличается от Самарканда и Хивы тем, что он не вырван из контекста древности. Войдя в одни из четырех ворот, традиционно расположенных по сторонам света, можно окунуться в неповторимую ауру города, почти сохранившего свою первозданность.</p>
<p>Сразу чувствуется полное погружение в древность с многочисленными древними местами в сочетании с мощеными, полированными все время узкими улицами, проходами, тупиками.</p>
<p>Все древние загадки и тайны Топрак-Калы не оставят равнодушным.</p>
<div class=\"photos_line left_margin\"><img title=\"Toprak-kala. The ancient capital of Khorezm\" src=\"images/events/toprak-kala-3.jpg\" alt=\"Toprak-kala. The ancient capital of Khorezm\" width=\"550\" height=\"400\" border=\"0\" /></div>
<h2><strong>Что именно привлекает туристов из разных стран в этом древнем поселении? </strong></h2>
<p>Конечно,первая причина– это древняя история и динамичная культура, воспетая древними греками и римлянами. Веками Восток был источником знаний и духовности. И с этого времени Шелковый путь начал служить в качестве связующего звена во взаимопроникновениии развитии различных культур.</p>
<p>На протяжении веков очарованные Востоком европейцы переводили древние тексты, посвященные делам востока, созданных литературных и художественных произведений. Восточная тема занимает значимое место в музыке, особенно в опере и балете. Сегодня в современной популярной музыке наблюдается синтез европейских и восточных мелодий.</p>
</div>[[$SmartargetWhatsappContactUs]]', 210, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей шейха Сайеда Алауддина в Хиве</h1>
<div class=\"photos_line left_margin\"><img title=\"The mausoleum of Sheikh Syed Alauddin Khiva\" src=\"images/mega/sightseeing-in-khiva/the-mausoleum-of-sheikh-syed-alauddin.jpg\" alt=\"The mausoleum of Sheikh Syed Alauddin in Khiva\" width=\"400\" height=\"267\" /></div>
<p>Самым старым из сохранившихся архитектурных памятников Хивы является мавзолей шейха Сайеда Алауддина, датируется 14-м веком. Мавзолей был построен в честь великого суфийского праведника и шейха. Мавзолей Сейида Алауддина был построен по инициативе его ученика и мюрида, известного представителя мусульманского толка накшбендия суфием Амиром Кулялем.</p>
<p>По своей архитектуре мавзолей не отличается богатством форм и оформления: стены и купола из кирпича, и никак не облицованы, нет декоративных элементов, все выполнено в аскетическом стиле. Мавзолей с могилой украшенной майоликой привлекает посетителей из всех стран. Контраст скромно украшенного мавзолея и ярко оформленной гробницы настолько высок, что, кажется, что надгробие привезли сюда из другого места.</p>
<p>Центром керамического производства в то время был Старый Ургенч - столица Хорезма. Следовательно, методы и конструкции архитектурной керамики были экспортированы не только в Хорезм, но и далеко за его пределы. Их ровесниками и схожими с ними по исполнению техники узоров являются майоликовые узоры, выполненные на гробнице Шейха Наджмеддина Кубра в его мавзолее в городе Куня-Ургенче (на территории Туркменистана).</p>
<p>Основание надгробной плиты исполнено в форме ступенчатого возвышения, по углам оформлено миниатюрными колонками, лицевая часть дахмы покрыта глазурованными майоликовыми плитками. Cтенки её расписаны мелким растительным орнаментом в виде изящных қаёмок, внутри которых находятся узорные панно. Грани дахмы в виде изящных бордюров, панно, установленных на дахме двух миниатюрных сагана (надгробий) оформлены растительным орнаментом. На фоне разнообразия ажурного орнамента различаются надписи, написанные белыми красками на маленьких поверхностях. Дата смерти Саида Алауддина - 18 марта 1303.</p>
<p>Красота узоров всей композиции покрытой прозрачной глазурью, является олицетворением лучших примеров керамического декора 14-го века.</p>
</div>[[$SmartargetWhatsappContactUs]]', 200, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Цитадель Куня Арк в Хиве</h1>
<h3>Великолепие крепости</h3>
<div class=\"photos_line left_margin\"><img title=\"Citadel Kunya Ark in Khiva\" src=\"images/mega/sightseeing-in-khiva/citadel-kunya-ark.jpg\" alt=\"Citadel Kunya Ark in Khiva\" width=\"550\" height=\"330\" /></div>
<p>Куня Арк означает \"город-крепость\", является цитаделью, которая служила в качестве резиденции для хана Хивы. Древнее сооружение было своего рода городом в городе, в котором размещались хан и его семья, сановники для проведения государственной службы, развлечения, и т.д. Строительство Куня Арк было начато в 17-го веке сыном Ануш-хана, Аранг-ханом, и было завершено только в 18 веке. Когда-то крепость состояла из ханской канцелярии, зала для приемов, гарема, зимней и летней мечети, монетного двора и подсобных помещений – конюшни, склады, мастерские и т.д. Это зрелище Хивы может погрузить Вас в атмосферу средневековых сказок Шахерезады.</p>
<p>Входные ворота были украшены, как ворота Палван Дарваза. Площадь возле входа использовалась для парадов и тренировочных сражений, а так же было специальное место для исполнения приговоров и зиндан (тюрьма).</p>
<p>Архитектура здания весьма интересна: она не имеет избыточных украшений. Стены и даже купол сделаны из кирпича, а отделаны только штукатуркой. Тем не менее, во время раскопок, проведенных в мавзолее, были найдены резные керамические элементы, оставшиеся от оригинальной конструкции.</p>
<p>Всего несколько строений осталось из когда-то густо застроенной территории Куня Арк: восточные ворота с комнатой для охраны; куринишхона – комната для приема и регистрации людей; летняя и зимняя мечети и гарем. Келья Ак-Шейха-Бобо - жилище святого Ак-Шейха-Бобо, раньше,использовалась как смотровая башня, атак же здесь хранили порох.</p>
<p> </p>
</div>[[$SmartargetWhatsappContactUs]]', 201, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Крепость Ичан-Кала в Хиве</h1>
<h3>Очаровательное наследие Хивы</h3>
<div class=\"photos_line left_margin\"><img title=\"The fortress Ickhan-Kala in Khiva\" src=\"images/mega/sightseeing-in-khiva/the-fortress-ickhan-kala.jpg\" alt=\"The fortress Ickhan-Kala in Khiva\" width=\"550\" height=\"277\" /></div>
<p>Во всех восточных городах средневековая крепость была разделена на две части: внутренний город, и внешний город. Внутренний город назывался Ичан-Кала, а внешний город Дишан-Кала. Ичан-Кала является первым объектом, который добавлен в список Всемирного наследия ЮНЕСКО в Центральной Азии. Укрепления и дворцы, мечети и медресе, мавзолеи и минареты, сделали этот город уникальным музеем под открытым небом.</p>
<p>По археологическим данным, Хива существовала в 5 веке до н.э., как караван-сарай на древнем пути Великого Шелкового Пути из Мерва в Гурганджу. Глину для строительства стен добывали в двух километрах от города, в местечке Говук-Куль, где сейчас можно найти большое озеро.</p>
<h2>Легенды Хивы. Достопримечательности</h2>
<p>Согласно одному древнему преданию, когда пророк Мухаммад строил Медину, он использовал глину из этих мест, и озеро, появившееся позже, считается святым. Это то же самое с нашим древним Ичан-Калой. Внутренний город Хивы занимает площадь 30 га и имеет прямоугольный план. Хива была окружена укрепленными стенами Ичан-Калы, высота которой достигает 8-10 м шириной до 6. 8 м, и длиной 2200 метров.</p>
<p>Через каждые 30 метров построены оборонительные башни. По верху стен и башен идут зубчатые перила с узкими амбразурами, для отражения врагов во время осады. Так же существовала система оборонительных рвов, которые были заполнены водой.</p>
</div>[[$SmartargetWhatsappContactUs]]', 202, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Дворец Нуруллабая в Хиве</h1>
<h3>Великолепный шедевр Хивы</h3>
<p>Дворец Нуруллабая был построен в 1912 году по приказу Мухаммада Рахимбая II. Строительство дворца продолжалось в течение почти 6 лет. Этот архитектурный комплекс состоит из нескольких дворов, пышных садов, церемониальных и жилых помещений. Традиционно, дворец окружен гигантской стеной длиной 650 метров с защитными полукруглыми башнями - гульдаста.</p>
<p>Дворец приёмов был построен с целью проведения торжественной церемонии приёма высокопоставленных гостей. Дворец состоит из 7 залов. Зал гостиницы (приёмной) был предназначен для банкетов в честь послов и высокопоставленных гостей. Внутренние украшения залов приёмной отличаются друг от друга. Ганчевые резные узоры на стенах и потолке, стены окрашены масляными красками, и покрыты резными ганчевыми узорами. Изображения цветов и ангелов на потолке здания, выполнены в европейском стиле русскими художниками.</p>
<p>В строительстве дворца приняли участие самые известные архитекторы, украшали их глазурованным кирпичом, обожжённые по специальной методике, которая не раскрывается мастерами более чем несколько тысяч лет.</p>
<p><img title=\"Nurullabay Palace in Khiva\" src=\"images/sights/Nurullabay-Palace.jpg\" alt=\"Nurullabay Palace in Khiva\" width=\"550\" height=\"377\" /></p>
<p>История запомнит имена резчиков и художников по ганчу. Примечательно, что интерьер дворца не выполнен в традиционном стиле Хивы. Хива благоприятствовала синим и белым цветам, а здесь восьмиугольный зал и другие помещения украшены позолотой с вкраплениями красного и зеленого цветов.</p>
<p>Известные мастера Ата Шихов и Исмаил Абди Ниязов произвели потрясающие резные деревянные колонны.</p>
<p>В жемчужине архитектурного комплекса проводили официальные мероприятия (встречи послов, приемы). Тот факт, что интерьеры залов в корне отличается от других комнат: здесь работали наравне с хивинскими мастерами, приглашенные российские и немецкие художники и декораторы.</p>
<p><img title=\"Visit Nurullabay Palace\" src=\"images/sights/Nurullabay-Palace-(Khiva).jpg\" alt=\"Visit Nurullabay Palace\" width=\"550\" height=\"367\" /></p>
<p>В Хивинском ханстве было введено ещё одно новшество – в Хиву были доставлены, электрические люстры для гостиницы. По причине того, что они были большими и тяжёлыми на крыше дворца были сделаны специальные деревянные устройства, которые были украшены живописью. Такие потолочные рейки были инновационными в то время даже в России. На эти пирамидальные устройства и были подвешены люстры.</p>
<p>Для того чтобы отапливать дворец в зимнее время из России было привезено семь фаянсовых (фарфоровых) печек. Эти печки состояли из отдельных плиток, и их сложили русские мастера, и они были достойным украшением любого королевского двора.</p>
<p>Узбекистан является страной с богатым историческим наследием, красивые архитектурные ансамбли, которые до сих пор удивляют туристов со всего мира.</p>
<p> </p>
</div>[[$SmartargetWhatsappContactUs]]', 205, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Ак-мечеть в Хиве</h1>
<h3>Сокровище средневековой Хивы.</h3>
<p>Ак-Мечеть была возведена по приказу Ануш хана в 1684 в Хиве. Она расположена у ворот Палвандарваза и известна своим невысоким минаретом, оформленным сложными ажурными узорами и текстами из Корана.</p>
<p><img title=\"Ak-Mosque in Khiva\" src=\"images/sights/ak-mosque.jpg\" alt=\"Ak-Mosque in Khiva\" width=\"550\" height=\"355\" /></p>
<p>Михраб находится в центре юго-восточной стены. Решетки из ганча обвешаны окна минарета и декоративная резьба украшает двери. Около главного входа есть не только прямоугольные, но и арочные ниши, и над порталом главного фасада имеются декоративные решетчатые аркады.</p>
<p>Сохранившиеся фасады здания ничем не украшены. Ганчем, бывшим очень популярным в Центральной азии в те дни, украшена внутренняя декорация здания.</p>
<p><img title=\"Visit Ak-Mosque\" src=\"images/sights/ak-mosque-in-khiva.jpg\" alt=\"Visit Ak-Mosque\" width=\"550\" height=\"336\" /></p>
<p>Стены также окрашены масляными красками; в частности, михраб мечети, традиционная ниша, указывающая направление на Мекку, и панели с изображениями ваз с цветами. Геометрические узоры стен органично переплетаются со стихами на арабском языке.</p>
</div>[[$SmartargetWhatsappContactUs]]', 215, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Дворец Чадрахавли в Хиве</h1>
<h3>Мирная поэтичная атмосфера.</h3>
<p>Этот ансамбль является самым красивым дворцом династии хивинских ханов. Шедевр средневекового искусства сохранил подлинную архитектуру, которая позж еисчезла. Он был построен в XVIII веке, но до сих пор околдовывает каждого посетителя.</p>
<p>Он состоял из башен индивидуальной конструкции из глиняных блоков, стойла для избранных длинноногих рысаков, складов, расположенных на первом этаже, жилых комнат на втором и третьем этажах, в том числе и хана и его палат. Дворец Чадра ховли был построен по приказу правителя Хивы.</p>
<p><img title=\"Chadra - Hawlyi Palace in Khiva\" src=\"images/sights/chadra-hawlyi-palace.jpg\" alt=\"Chadra - Hawlyi Palace in Khiva\" width=\"550\" height=\"374\" /></p>
<p>Женщинам был выделен целый этаж - четвертый, где размещалась женская половина династии хана. Традиционно дворец Чадра ховли был окружен великолепными садами, где можно было укрыться от летней жары и насладиться прохладным оазисом в душный вечер во второй половине дня.</p>
<p>Эта завораживающая достопримечательность города становится одной из главных достопримечательностей города.</p>
<p>Будучи одним из известных пунктов назначения Хивы, этот комплекс включен в список интересных мест этого древнего города.</p>
</div>[[$SmartargetWhatsappContactUs]]', 197, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Ислам Ходжа Минарет в Хиве</h1>
<h3>Архитектурный шедевр средневековья</h3>
<p>Хива является местом паломничества туристов со всего мира. Когда Вы ходите по улицам этого древнего города, Вы легко можете забыть, что находитесь вXXIвеке.</p>
<p>Одним из самых известныхдостопримечательностейХивы, является минарет Ислам Ходжы. Этот шедевр архитектуры был построен в начале XX века.</p>
<h3>Ислам Ходжа - самый высокий минарет в Узбекистане</h3>
<p>Его высота достигает 57 метров, и превышает минарет Калян в Бухаре. Ислам Ходжа комплекс был назван в честь визиря Хивы Ислам Ходжы. Он служил под руководством Мухаммада Рахимхана и его сына Эсфандияр хана. И по его инициативе был построен этот архитектурный ансамбль.</p>
<p>Ислам Ходжа был образованным человеком и часто отправлялся в Санкт-Петербург в качестве дипломата экономических и культурных связей с Россией. По его приказу в Хиве была построена школа европейского типа.</p>
<p>Он также инициировал строительство больницы, почты, телеграфа и хлопкоочистительного завода. Он также намеревался построить железную дорогу.</p>
<p>Но эти проекты не получили одобрения духовенства и дворянства консервативного хана. Против визиря был устроен заговор, и Ислам Ходжа был убит на улице в ночное время. Это была история великого ученого и дипломата ХХ века.</p>
<p><img title=\"Islom Khodja Minaret in Khiva.\" src=\"images/sights/islom-khodja-minaret.jpg\" alt=\"Islom Khodja Minaret in Khiva.\" width=\"550\" height=\"703\" /></p>
<h3>Захватывающая панорама восточного города</h3>
<p>Особое внимание заслуживает минарет в комплексе. С высоты 45 метров, где на верхнем этаже, Вы можете созерцать Хиву с высоты птичьего полета.</p>
<p>Верхняя часть минарета, утончаясь к верху, завершается изящным карнизом и купольным фонарём с навершием в виде полумесяца. Поверхность фонаря украшена окантовкой, набранной из керамических кирпичиков разных форм. Пространствомеждунимизаполненомайоликовымиплиткамиразныхрасцветок.</p>
<p>Ну,для тех,кто хочет, чтобы полюбоваться на город с вершины минарета, придется преодолеть сто семьдесят пять крутых ступенек винтовой лестницы.</p>
<p>Не удивляйтесь, если Вы устанете при подъеме по высоким каменным ступеням. Но в награду Вам будет предоставлен вид захватывающей панорамы восточного города, города из сказки, и Вы всегда будете оставаться человеком, который увидел своими глазами в Хиве, смутно мерцающий и размывающий далеко в горячей дымке песчаные гряды.</p>
<p><img title=\"Visit Islom Khodja Minaret\" src=\"images/sights/visit-islom-khodja-minaret.jpg\" alt=\"Visit Islom Khodja Minaret\" width=\"550\" height=\"403\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 211, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Минарет Кальта минар в Хиве</h1>
<h3>Незаконченный монумент XIX века.</h3>
<p>Хива является красивым городом, переносящим каждого путешественника в другой мир, завораживающий невероятными средневековыми зданиями. Одно из таких зданий - минарет Кальта Минар, Минарет - визитная карта этого древнего города.</p>
<p>Величины минарета различные; фундамент этого сооружения достигает до 15 метров, диаметр от 14 метров и высота 30 метров. Тем не менее архитекторы планировали построить минарет высотой два раза выше.</p>
<p>В 1853 году строительство этого завораживающего минарета было остановлено, хотя его высота должна была достигать 70 метром и по некоторым оценкам до 110 метров.</p>
<p>По проекту архитектора закладывалось сверх прочное основание и значительно сужалось к верху, что давало наименьшее давление. В настоящее время минарет носит название \"калтта\", что переводится как\"короткий\".</p>
<p><img title=\"Kalta Minar Minaret in Khiva\" src=\"images/sights/kalta-minar-minaret.jpg\" alt=\"Kalta Minar Minaret in Khiva\" width=\"550\" height=\"438\" /></p>
<p>Минарет Кальта минар - кирпичный столб с круглым поперечным сечением. Минарет заметно сужается к верху, что дает ему дополнительную прочность и гармоничный вид.</p>
<p>Этот минарет увенчан фонарем под изящным карнизом и небольшим куполом с золотой насыпью. Поверхность минарета украшена поясами из причудливой глазурной керамики синего и белого цветов, чередующиеся с фигурной работой из полированного кирпича. Он виден из любой точки города, так что туристы, ориентируясь на него, никогда не заблудятся.</p>
<h3>Минарет Кальта минар. Уникальные глазурные узоры.</h3>
<p>Минарет выглядит очень монументальным и к этому можно добавить окружающие его уникальные сверкающие узоры. Лучшие художники тех времен участвовали в строительстве и отделке здания.</p>
<p>Вокруг минарета расположены многочисленные домики с плоскими крышами и закрытыми дворами, образующие лабиринт узких кривых улиц, а также горящие на солнце купола, башни мечетей и минаретов, цепь древних стен.</p>
<p>В настоящее время этот исторический центр Хивы включен в список мирового наследия ЮНЕСКО. До нашего времени сохранилось более 60 достопримечательностей.</p>
<p><img title=\"Visit Kalta Minar Minaret\" src=\"images/sights/visit-kalta-minar-minaret.jpg\" alt=\"Visit Kalta Minar Minaret\" width=\"550\" height=\"370\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 216, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Дворец ТашХоули в Хиве</h1>
<h3>Славный памятник древней Хивы</h3>
<p>Дворец ТашХоули или \"Каменный Двор\" расположен в восточной части древней Ичан-Калы (внутренняя крепость Хивы). Рядом находится еще один древний памятник - ворота Палван Дарваза.</p>
<p>Дворец ТашХоули был построен по приказу Али-Кули-хана в XIX веке. Работы по строительству и отделке дворца длились более восьми лет. Он был представлен правителю в 1838 году.</p>
<p>Стоит отметить, что первое, что здесь построили, был гарем, и только потом приёмная и зал суда.</p>
<p>Гарем состоит из довольно крупных комнат для жен хана (было всего четыре) и одной очень большой. Подобно французских королевских дворцов, дворец ТашХоули окутан сетью тайных коридоров. И в спальню хана можно было попасть с помощью отдельного прохода из каждой комнаты его жен.</p>
<p><img title=\"Palace Tash Hawley in Khiva\" src=\"images/sights/palace-tash-hawley.jpg\" alt=\"Palace Tash Hawley in Khiva\" width=\"550\" height=\"383\" /></p>
<p>Очередным построенным зданием дворца является гостиный двор размером 43 на 36 м (мехмонхана). Небольшой по размеру двор квадратной формы окружён помещениями по всему периметру. Во дворе имеются два круглых каменных возвышения для юрт. В своё время в этих юртах устраивались большие пиршества для ханских гостей. Двор мехмонханы имеет чёткую форму, а вблизи большого айвана, находится несколько вспомогательных комнат.</p>
<p>Далее мы видим зал суда,украшенный майоликой - Арзона, который находится в юго-западной части дворца. В этом здании работал Кази (судья).</p>
<p>Стоит отметить, что судебная система в Центральной Азии никогда не отличалась беспристрастностью и объективностью. Судьи часто защищали интересы богатых людей. Тем не менее, суд во дворце хана проходил по модели с точки зрения судебной этики.</p>
<p><img title=\"Visit Palace Tash Hawley\" src=\"images/sights/visit-palace-tash-hawley.jpg\" alt=\"Visit Palace Tash Hawley\" width=\"550\" height=\"346\" /></p>
<p>В другой стороне Арзона были комнаты наложниц, которые жили здесь до счастливого момента, когда Хан обращал свое внимание на них. О количественаложницходятлегенды. Они говорят, что у некоторых правителей было более, чем тысяча наложниц. Напротив входа находится кухня и другие подсобные помещения.</p>
<p>При царствовании Алла - Кули-хана наступило золотое время для Хивы. Ханство мощно укрепило свои позиции; бойкая торговля принесла больше денег в казну. Кроме того, не было никаких разрушительных войн или набегов. Это был славный период,и Хан приказал построить дворец, который еще не видели в Хивинском ханстве.</p>
<p>В результате, архитекторы не жалел ни сил, ни золота для строительства, и построили, пожалуй, самый роскошный дворец в Хиве. И на сегодняшний день, мы действительно можем насладиться архитектурной красотой королевского дворца.</p>
</div>[[$SmartargetWhatsappContactUs]]', 217, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе араб Мухаммад-хан в Хиве</h1>
<h3>Возрождениесредневековойструктуры</h3>
<p>Медресе араб Мухаммад-ханпережил два рождения, разделенные веками. Изначально медресе было маленькое каркасного типа, построенное известной хивинской женщиной. Араб Мухаммад-хан купил у нее это медресе вместе с соседними землями и в 1616 году построил новое одноэтажное медресе из жженого кирпича, в честь того, что Хива стала столицей Хорезма вместо Куня-Ургенча.</p>
<p>Второй\"рождение\" относится к строительству медресе в 1838 году, когда здание стало ветхим, в период правления Алла-кули-хана, оно было перестроено в соответствии со стандартами, типичными для поздних медресе Хивы. Тогда в городе появилось здание с трапециевидной формой, относительно скромных параметров, симметричное двухэтажное здание со строгим порталом и цилиндрическими башнями по углам.</p>
<p><img title=\"Arab Muhammad Khan Madrasah in Khiva.\" src=\"images/sights/arab-muhammad-khan-madrasah.jpg\" alt=\"Arab Muhammad Khan Madrasah in Khiva.\" width=\"550\" height=\"333\" /></p>
<h3>Мухаммад-хан медресе. Архитектура древних городов</h3>
<p>Весь архитектурный комплекс был построен в традиционном стиле Хивы. Стены и колонны украшены майоликой и резьбой по дереву.</p>
<p>Это архитектурное решение, гармонично переплетается с архитектурными традициями Хивы. Здесь Вы увидите уникальные мотивы восточной архитектуры, и основные существующие украшения, сохранившиеся, как национальное культурное наследие Узбекистана.</p>
<p><img title=\"Visit Arab Muhammad Khan Madrasah\" src=\"images/sights/visit-arab-muhammad-khan-madrasah.jpg\" alt=\"Visit Arab Muhammad Khan Madrasah\" width=\"550\" height=\"393\" /></p>
<p>Стены украшены майоликой, и окружены с обеих сторон декоративными башенками. Это место стало свидетелем наиболее значимых событий для Хивы. Все панели расписаны по традиционной схеме хивинских мастеров, с изменением цвета, с синего на белый.</p>
<p>Медресе имеет трапециевидную планировку с достаточно скромными параметрами, сокращающееся в сторону главного фасада. Фасад с граненной входной нишей обрамляли низкие по высоте крылья, разделенные двухъярусной глухой аркадой с арочными фонариками на углах. Богатые декоративные структуры создают ощущение мягкости и элегантности, достигнутые вьющимся кирпичом по шаблону \"елочка\".</p>
</div>[[$SmartargetWhatsappContactUs]]', 218, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Караван-сарай Алла-Кули-хан в Хиве</h1>
<h3>Рынок древней Хивы</h3>
<p>В 1831 году, в восточной части Ичан-Калы была построена большая площадь рынка по заказу Хивинского хана. Здесьбыл возведен торговый рынок, где продавали зерно, фрукты, мыло, и свечи. Здесь был также ряд небольших торговых домов, и в прилегающей стороне нашлось место для работорговли.</p>
<p>В связи с развитием торговых отношений с Бухарой, Ираном и, в особенности с Россией в 1833 году, Алла-Кули-хан начал на этом месте строительство караван-сарая.</p>
<p><img title=\"Alla Kuli Khan Caravanserai\" src=\"images/sights/alla-kuli-khan-caravanserai.jpg\" alt=\"Alla Kuli Khan Caravanserai\" width=\"550\" height=\"358\" /></p>
<p>После строительства вблизи крепостных стен, примыкавших к рынку двухэтажного здания караван-сарая, появилась ещё одна рыночная площадь. После этого перед караван-сараем был сооружён многокупольный тим (торговый пассаж). К сожалению, такая уютная площадь, по прошествии всего одного-полтора года, в результате строительства медресе Алла Кули-хана потеряла свой привлекательный вид.</p>
<p>Караван-сарай своим внешним видом напоминает тим (крытый рынок) Абдуллахана в Бухаре. Караван-сарай был построен и припособлен для приёма караванов, прибывающих с иностранных государств, его двое ворот (западный и восточный) обеспечивали беспрепятственное прибытие грузов, навьюченных на верблюдов в караван-сарай и отбытие их обратно в свои страны. Через ворота, установленные посредине стен караван-сарая и обращённые лицом на юг, был вход в центр торговли – торговый дом. Торговый дом был выстроен в два этажа, состоял из 105 худжр.</p>
<p><img title=\"Visit Alla Kuli Khan Caravanserai\" src=\"images/sights/visit-alla-kuli-khan-caravanserai.jpg\" alt=\"Visit Alla Kuli Khan Caravanserai\" width=\"550\" height=\"418\" /></p>
<h3>Али-Кули-хан Караван-сарай. Центр торговли и искусства</h3>
<p>Помещения нижнего этажа выполняли функции торговых рядов для купцов, а помещения верхнего этажа – функции мехманханы (гостиницы). Здание спланировано очень удобно и просто, оно состоит из просторного двора и двухэтажных келий, окружающих двор караван-сарая.</p>
<p>Внутри крыльев портала имеются спиралевидные каменные лестницы, ведущие на второй этаж. В тот период в высоких худжрах нижнего этажа хранились грузы, а верхние этажи служили в основном, в качестве жилых помещений.</p>
<p><img title=\"Alla Kuli Khan Caravanserai in Khiva\" src=\"images/sights/alla-kuli-khan-caravanserai-in-khiva.jpg\" alt=\"Alla Kuli Khan Caravanserai in Khiva\" width=\"550\" height=\"351\" /></p>
<p>Внешний вид караван-сарая напоминает медресе, но в нём также имеются и своеобразные отличия. Например, для того, чтобы попасть во внутрь медресе, надо было пройти, обойдя его с наружной стороны через специальные помещения, здесь можно было прямо со двора, с грузом, под двумя куполами пройти во двор караван-сарая.</p>
<p>Всвязистем, что зданию было затруднительно одновременно выполнять функции гостиницы, амбара и торговых рядов, чуть позже, к караван-сараю спереди (с юга) было пристроено здание тима (крый торговый рынок).</p>
<p>В стенах этих зданий можно увидеть остатки портала караван сарая, нижние части арки и остатки угловых башень гульдаста. В настоящее время здание караван-сарая приспособлено, с сохранением древних традиционных архитектурных форм здания, под торговый центр “Караван-сарай”.</p>
<p><img title=\"The market of ancient Khiva\" src=\"images/sights/the-market-of-ancient-khiva.jpg\" alt=\"The market of ancient Khiva\" width=\"550\" height=\"394\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 209, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Биканжан-Бика в Хиве</h1>
<h3>Неподражаемая достопримечательность Хивы</h3>
<p>Это место общественного поклонения включает медресе, мечеть и минарет, образовалось на древней территории вблизи мавзолея почитаемого в народе Шокаландар баба, входящего в комплекс.</p>
<p>По историческим сведениям мавзолей был построен в ХVI веке. В 1894 году возле мавзолея были построены медресе, мечеть и минарет. По рассказам старожилов, строительство медресе и минарета было начато младшей сестрой Мухаммед Рахимхана II Феруза Бикаджан-бика. Но она оказывается, начало строительство без разрешения на то хана. Узнав об этом, разгневанный хан велел остановить строительство. Спустя некоторое время, хан, сожалея о своём решении, повелел продолжить строительство медресе, но средства были не достаточно.</p>
<p><img title=\"Bikanzhan Bica complex in Khiva\" src=\"images/sights/bikanzhan-bica-complex.jpg\" alt=\"Bikanzhan Bica complex in Khiva\" width=\"550\" height=\"349\" /></p>
<p>Комплекс, ориентированный на север главным фасадом, состоит из одноэтажного медресе, квадратного в общем плане, но с поперечным расположением двора и асимметричной композицией входной группы. Вход в него через трёх купольный вестибюль, с коленчатым проходом через ряд купольных отсеков.</p>
<p>Прямоугольные худжры крыты сводом “балхи”, в скошенных углах дворов с гранеными нишами размещены входы в пару худжр – угловую, увеличенную по площади, и рядовую. Минарет расположен в четырех метрах от портала, почти в центре главного фасада.</p>
<p><img title=\"Visit Bikanzhan Bica complex\" src=\"images/sights/visit-bikanzhan-bica%20complex.jpg\" alt=\"Visit Bikanzhan Bica complex\" width=\"550\" height=\"387\" /></p>
<p>Площадка к западу от него, перед мечетью, занята пристройкой с плоским балочным перекрытием, служившей молитвенным залом не только для студентов медресе, но и для обитателей соседнего квартала. Ствол минарета резко сокращается по диаметру, составляя у вершины примерно треть диаметра основания.</p>
<p>Мавзолей Шокаландар-баба первоначально был трех камерным, с зиярат-ханой и двумя усыпальницами за ней. Ныне сохранилась только зиярат-хана в виде купольного здания с выступающим порталом.</p>
</div>[[$SmartargetWhatsappContactUs]]', 207, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Пахлаван Махмуд, медресе и минарет в Хиве</h1>
<h3>Уникальное место древнего города</h3>
<p>В1908- 1910 годы в Хиве был построен комплекс Пахлаван Махмуда, который был одним из самых известных памятников тех времен. Пахлаван Махмуд приложил много усилий и работы по улучшению города. Благодаря его стараниям в Хиве были построены здания больницы, почты, телеграф,Кош-Дарваза Ворота, дворец официальных приемов в дворцовом комплексе и новые мосты из железных конструкций в некоторых районах Хорезма.</p>
<p>Главным архитектором медресе былХудайбергенибнУстадБабаХорезми. Медресе украшено майоликой с красивыми узорами, на основе национальных традиций. В минарете Вы найдете письменные хронограммы, состоящие из 48 линий. Эти хронограммы были вырезаны на мраморных плитах и установлены на передней двери медресе, а также на наружной части минарета,на высоте 10 метров над землей.</p>
<p><img title=\"Pahlavan Mahmud madrasah and minaret in Khiva\" src=\"images/sights/pahlavan-mahmud-madrasah-and-minaret.jpg\" alt=\"Pahlavan Mahmud madrasah and minaret in Khiva\" width=\"550\" height=\"397\" /></p>
<p>Медресе состоит из 42 хиджр, где обучалось и проживало 50 студентов, передняя часть медресе, построена в 2 этажа. Справа от входа в вестибюль есть просторный номер - зимний купол мечети. Внешняя структура и оформление главного фасада медресе, связанного с минаретом в архитектурном плане, отличается от других комплексов в Хиве.</p>
<p>Минарет расположен недалеко от медресе, и он был построен одновременно с комплексом. Минарет высотой 56 метров имеет диаметр в нижней части 9,5м. Во время строительства минарета были использованы архитектурные приемы и методы мастеров архитекторов прошлых веков.</p>
<p><img title=\"Visit Pahlavan Mahmud madrasah and minaret\" src=\"images/sights/visit-pahlavan-mahmud-madrasah-and-minaret.jpg\" alt=\"Visit Pahlavan Mahmud madrasah and minaret\" width=\"550\" height=\"339\" /></p>
<p>Поверхность фонаря украшена окантовкой из керамического кирпича разных форм.Пространство между ними заполнено майоликой разных цветов, сине-зеленым, светло-голубым и белым тонами.</p>
</div>[[$SmartargetWhatsappContactUs]]', 213, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Кази Калян Медресе в Хиве</h1>
<h3>Дух средневековой науки</h3>
<p>Медресе Кази-калян построено в 1905 году главным судьёй (кази-калян) Хивы Салимом ахуном.</p>
<p>Облик медресе и его размеры небольшие, и не отличаются от других современных ему медресе. Но принцип обучения в этом медресе в своё время отличался от других духовных учебных заведений. Здесь, наряду с религией студентами изучалось право, прикладные науки, правила и положения, касающиеся различных налогов и сборов.</p>
<p>Медресе спереди оформлено невысоким порталом, обращённым центральным фасадом на север. Под порталом имеется вход в трёх купольный мионсарай медресе, через двери, украшенные резными узорами. В правой и в левой части вестибюля находится три купола зимней мечети, где и была аудитория для студентов медресе.</p>
<p><img title=\"Kazi Kalyan Madrasah in Khiva\" src=\"images/sights/kazi-kalyan-madrasah.jpg\" alt=\"Kazi Kalyan Madrasah in Khiva\" width=\"550\" height=\"380\" /></p>
<p>В медресе имеется 15 худжр, крытых сводом “балхи”. В строительстве медресе принимали участие известные мастера Хорезма Худайберген хаджи, Каландар Кочум, Багбек Абдурахманов, Матчан Кулимов, Ваискулял и другие. По утверждению народного мастера-орнаменталиста Абдуллы Балтаева в медресе училось 35 студентов.</p>
<p><img title=\"Visit Kazi Kalyan Madrasah\" src=\"images/sights/visit-kazi-kalyan-madrasah.jpg\" alt=\"Visit Kazi Kalyan Madrasah\" width=\"550\" height=\"361\" /></p>
<p>В настоящее время несколько частей медресе хранится в экспозиции Музея истории, которая выставочное пространство в 125 квадратных метров.</p>
<p>В настоящее время в помещениях медресе размещается экспозиция музея истории “Музыкального искусства Хорезма”. Всего в экспозиции выставлены 352 предмета, отражающие историю развития музыки в Хорезме с древнейших времен до наших дней. Посетители по желанию могут прослушать здесь мелодии древних хорезмских макомов.</p>
<p>Медресе Кази Калян отличается своей монументальностью, но это красота, для таких объемных элементов только подчеркивает величие и мощь своих создателей.</p>
</div>[[$SmartargetWhatsappContactUs]]', 194, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Атаджан в Хиве</h1>
<h3>Огромная часть истории Хивинского</h3>
<p>Хивинский район включает в себя часть города и близ лежащие деревни. Здесь, как и в других областях Хивы находятся интересные достопримечательности, такие как архитектурный комплекс Абиджан. Мечеть и медресе Абиджан были построены в 1893-1899 годы Атаджаном, младшим братом Мухаммада Саида Рахим хана II, который был временным Ханом во время осады города русскими войсками.</p>
<p>Комплекс Атаджан состоит из летних и зимних школ, мечетей, бань и т.д. В свое время комплекс немного обвешался, но на сегодняшний день всю структуру полностью восстановили. Теперь там находится центр народного искусства, где ремесленники выставляют свои изделия.</p>
<p>В 1873 году под командованием первого генерал-губернатора Туркестана Кауфмана, произошло подчинение Хивинского ханства Российской Империи. Между Россией и Хивинским ханством был заключен Гендемианский мирный договор. Хивинское ханство признало протекторат Российской империи над собой.</p>
<p>И это событие сыграло прогрессивную роль в исторической судьбе населения Хорезма. Русские рабочие и ремесленники, прибывшие в Хиву, привезли с собой русскую культуру и новое оборудование и идеи.</p>
<p><img title=\"Atadjan complex in Khiva\" src=\"images/sights/atadjan-complex.jpg\" alt=\"Atadjan complex in Khiva\" width=\"550\" height=\"352\" /></p>
<p>Так как в планы российского правительства не входило присоединение всего Хивинского ханства, за ханом было оставлено право управления страной. При нём образован особый совет, на который возложено обеспечение продовольствием российских войск и освобождение персиян-рабов, которых насчитывалось в ханстве до 15 тыс.</p>
<p>Комплекс Атаджан является огромной частью истории Хивы, сохраненное наследие искусства и культуры народа Узбекистана, которое будет передаться к следующим поколениям.</p>
</div>[[$SmartargetWhatsappContactUs]]', 195, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Саид Мухаммад Хан медресе в Хиве</h1>
<h3>Комплекс последнего Хивинского хана</h3>
<p>Саид Мухаммад Хан медресе находится в живописном месте, рядом с Дишан- Кала в Хиве. Оно было построено после смерти Мухаммад-хана Хивы, по приказу своего сына Саид Мухаммад Рахим-хан II в память о своем отце в 1864 году.</p>
<p>Саид Мухаммад-хан (правил в 1856 – 1864 гг.) был 10-й правитель из узбекской династии кунгратов в Хивинском ханстве. Это был сын правителя Хивы Мухаммед Амин-хана, который в 1855 году был убит в сражении под Серахсом. В 1856 году, придя к власти, он навел порядок в государстве и предотвратил нападения кочевых племен.</p>
<p>Во время правления этого хана поддерживались дипломатические отношения с Россией, Османской империей, Ираном и Афганистаном. Также этот правитель обращал внимание на многочисленные архитектурные комплексы, были сделаны уникальные фотографиии скусства и дизайна медресе и мечетей.</p>
<p><img title=\"Said Muhammad Khan Madrasah in Khiva\" src=\"images/sights/said-muhammad-khan-madrasah.jpg\" alt=\"Said Muhammad Khan Madrasah in Khiva\" width=\"550\" height=\"445\" /></p>
<p>Здесь каждый посетитель может узнать по-настоящему средневековый возраст этого древнего города, который передается с архитектурным наследием и художественными стилями мастеров и ремесленников из всех стран Центральной Азии.</p>
<p>Кольца из кирпича, выложенные цепью в увязке к медресе, напоминают знаменитую серию \"Сасанидский жемчуг\", которые славятся пробуренными бусинами, резной штукатуркой как дворцы Средней Азии и Ирана до арабского завоевания.</p>
<p>Помимо декоративного оформления облицовочные кирпичи дают высокую степень адгезии вместе с алебастром, и стены толщиной 1,8 метра создают удивительные условия для сохранения памятника.</p>
<p>Во время правления Мухаммеда Саида-хана в Хиве процветало ремесленничество и торговля, а также наука и искусство.</p>
</div>[[$SmartargetWhatsappContactUs]]', 219, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Саид Нияз в Хиве</h1>
<p>Этот комплекс был построен богатым купцом Саидом Ниязом в 1842 году. На сегодняшний день это один из самых популярных памятников архитектуры Хивы.</p>
<p>Со строительством мечети связана легенда о том, что над созданием работал только один мастер, а строительный материал подносили дети. Каждому из детей, которые приносили кирпич, давали орех. И для того, чтобы получить больше орехов, дети старались принести, как можно больше кирпичей, и по этой причине строительство мечети было очень быстрым.</p>
<p>После завершения строительства верующие начали молиться в мечети. Когда Хан Хивы увидел эту мечеть, которая была построена на деньги купца, он благословил это место. А чуть позже рядом началось строительство медресе. Таким образом, этот купец стал одним из популярных людей в Хиве, и все люди благословили его за его щедрость.</p>
<p><img title=\"Madrassah and minaret Sayyid Niaz Shalykarbay in Khiva\" src=\"images/sights/madrassah-and-minaret-sayyid-niaz-shalykarbay.jpg\" alt=\"Madrassah and minaret Sayyid Niaz Shalykarbay in Khiva\" width=\"550\" height=\"392\" /></p>
<p><span style=\"line-height: 1.5em;\">Айван летней мечети имеет три деревянные колонны, которые отображают лучшие традиции резьбы по дереву хивинских мастеров. Колоны украшены узорами, а также надписями на арабском языке. Айван летней мечети традиционно смотрит на север. Стены украшены узорными ганчевыми панелями.</span></p>
<p>Слева от главного входа в мечеть расположен минарет, который имеет очень оригинальные и богатые хивинские узоры. Поднявшись на вершину минарета, можно увидеть картину, которая даст нам представление об основных методах городского строительства и архитектуры Хивы.</p>
<p>Высота минарета составляет 24 метра, и его видно со всех точек города, а диаметр его базы составляет 4,5 м. Для поднятия на вершину минарета внутри расположена винтовая лестница.</p>
<p><img title=\"Visit Madrassah and minaret Sayyid Niaz Shalykarbay\" src=\"images/sights/visit-madrassah-and-minaret-sayyid-niaz-shalykarbay.jpg\" alt=\"Visit Madrassah and minaret Sayyid Niaz Shalykarbay\" width=\"550\" height=\"413\" /></p>
<p>В настоящее время мечеть является действующей, так же как и Джума мечеть. Здесь же находится и офис Духовного управления мусульман Узбекистана.</p>
<p>Откройте для себя этот уникальный комплекс, который был построен обычным купцом, который стал известен, благодаря своей щедрости.</p>
</div>[[$SmartargetWhatsappContactUs]]', 198, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Джума-мечеть в Хиве</h1>
<p>Джума мечеть была одним из самых замечательных зданий этого города в период средневековья, и было перестроено в XVIII веке и считается, что этот памятник один из самых древних мечетей Хорезма.</p>
<p>Джума-мечеть занимает довольно большую площадь размером 45x55метров и расположена вдоль главных улиц, соединяющих восточные и западные ворота крепости Ичан-Калы.</p>
<p>Согласно данным арабского географа Мукаддасия, мечеть Джума датируется X веком, а в 1788 году мечеть была перестроена. Внешний вид немного упростился, высота его стен составляет 4,5 метра, а высота минарета 42 метра, зодчие, реставрировавшие и достраивающие мечеть, сохранили её древнюю структуру.</p>
<p><img title=\"Djuma Mosque in Khiva\" src=\"images/sights/djuma-mosque.jpg\" alt=\"Djuma Mosque in Khiva\" width=\"550\" height=\"354\" /></p>
<p>Главный зал мечети Джума в Хиве представляет собой глухое помещение прямоугольной формы с тремя входами. Внутри мечети всегда царит полумрак, свет проникает лишь через небольшие колодцы на потолке. Зал окружен более 200 колоннами, которые составляют самую главную архитектурную ценность строения. Там же растут шелковицы местного сорта «Балхи», которые обеспечивают очистку воздуха внутри мечети и таким образом, достигается гармоничный биосинтез между природой и человеком.</p>
<p>Следует отметить, что в старые времена во дворе многих домов были посажены тутовые деревья сорта\"Балхи\" (белая шелковица). По мнению экспертов, шелковица требует очень мало воды, потому что ее корни находят под почвой. Таким образом, наши предки стремились к целостности и безопасности архитектурных и жилых зданий.</p>
<p><img title=\"Visit Djuma Mosque\" src=\"images/sights/visit-djuma-mosque.jpg\" alt=\"Visit Djuma Mosque\" width=\"550\" height=\"389\" /></p>
<p>Джума мечеть является одноэтажным зданием с плоской крышей,которая поддерживается 213 колоннами, расположенные в квадратной сетке размером 3,15 х 3,15м. В середине южной стены размещена михрабная ниша. Через проемы в потолке в полутемное помещение попадают потоки света, создавая игру светотени и выхватывая из полумрака то орнаментированный ствол, то старинную капитель колонны.</p>
<p>В1996-1997 годах во время реставрации многие изношенные колоны были заменены или отреставрированы.</p>
</div>[[$SmartargetWhatsappContactUs]]', 203, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Махдум Талиба в Хиве</h1>
<p>Медресе было построено по заказу писца(Мирза) и приближенного Мухаммад Рахим хана II и его визиря Ислам Ходжа Махдум Талиба в 1910 на территории, прилегающей к северной стороне медресе Ислам Ходжи.</p>
<p>«Махдум» (в переводе с арабского означает человек, который служит) – это псевдоним, который дается пирами (духовными наставниками) и устазами (учителями).</p>
<p>В Махдум Талиб медресе в основном готовили писцов и каллиграфов, а также преподавались светские науки. Медресе было построено хивинскими мастерами Хаджим Худайбергеновыми Каландаром Кочумом. Это здание имеет типичную для медресе четырехугольную форму(18,8 х16,5м) с худжрами (комнатами) вокруг двора.</p>
<p><img title=\"Makhdoom Talib Madrasah in Khiva\" src=\"images/sights/makhdoom-talib-madrasah.jpg\" alt=\"Makhdoom Talib Madrasah in Khiva\" width=\"550\" height=\"352\" /></p>
<p>В верхней части портала в два ряда выложены покрытые глазурью кирпичи зеленых тонов. Сквозь небольшой купольный зал дарвазахана можно пройти во двор. Дарсхана (класс) и мечеть расположены по обе стороны главного здания.</p>
<p>Худжры (комнаты) вокруг двора медресе покрыты арками в стиле Балхи, фасад худжры оформлены небольшими арками. Войдя через дверь можно увидеть, что худжры расположены под этими арками.</p>
<p>Арочная ниша михраба покрашена в зеленый цвет, перегородки окрашены в черный и красный цвета с изображением деревьев, ириса и кустарников дикой розы, которые начали применяться в конце XVIIIи в началеXXвеков. На мраморных плитах высечены надписи, датированные 1203 годом по хиджре(1788-1789 годы), с составленным уставом, пожертвованным имуществом и денежными средствами мечети.</p>
<p>В надписях сообщается, что по воле визиря Абдурахмана(михтар) в 1203 по хиджре деревня Куюктам (Гоктам – в настоящее время деревня в Хорезмской области) была передана в ведение медресе МахдумТалибаидоходы от этих земель должны быть потрачены на благотворительные цели.</p>
<p>В помещениях, расположенных по углам двора,можно увидеть очаровательные резные двери, повторяющие невероятное наследие узбекских традиций, сделанные лучшими мастерами Центральной Азии. В медресе Махдум Талиба в 1977 и 2006 годах были проведены реставрационные работы.</p>
</div>[[$SmartargetWhatsappContactUs]]', 206, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Кутлуг Мурад в Хиве</h1>
<h3>Живописная атмосфера средневековья</h3>
<p>Описывая события прошлого, комплекс Кутлуг Мурад был построен по приказу Абулгази Рахим хан Мухаммада в Хиве. Это исторический дворец с большим куполом, строительство которого было начато Кутлуг Мурадханом в 1812 году.</p>
<p>Надписи нарезных дверей медресе относятся к 1814-1816. Комплекс был построен в два этажа; в нем имеются 81 худжра для студентов и удобные дарсхана(классы), мечеть и медресе расположены недалеко от двора под названием сардаби (колодец). В прошлом основная часть населения города(Ичан-Калы) использовала воду для питья из подземных колодцев.</p>
<p><img title=\"Kutlug Murad complex in Khiva\" src=\"images/sights/kutlug-murad-complex.jpg\" alt=\"Kutlug Murad complex in Khiva\" width=\"550\" height=\"358\" /></p>
<p>Архитекторы, строившие медресе,сделали его более обтекаемым по своей структуре,не включая летние айваны медресе,а также двух больших комнат в крыле портала. Мастера Хивы ввели новшество в старый стиль и украсили порталы уникальными узорами.</p>
<p>Внутри восточного портала летней мечети и медресе установлены деревянные колонны до уровня второго этажа. Северные и южные элементы инноваций, использованные в композиции, шире чем западные и восточные. Мастера таким образом попытались придать зданию невероятный и живописный вид.</p>
<p><img title=\"Visit Kutlug Murad complex\" src=\"images/sights/visit-kutlug-murad-complex.jpg\" alt=\"Visit Kutlug Murad complex\" width=\"550\" height=\"374\" /></p>
<p>Здание отличается от медресе, построенных в Хиве в предыдущие века, напоминающий крепость фасад здания имеет довольно роскошный вид. Это было достигнуто благодаря структуре портала с пятиугольной аркой и нишам в бухарском стиле и увеличение числа различных узоров.</p>
<p>Поверхность вокруг арок граничит с разнообразной майоликой, такой же майоликой оформлены угловые башнимедресе, образцы искусства по ганчу внутри портала придают ему красивый вид.</p>
</div>[[$SmartargetWhatsappContactUs]]', 208, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Абд Аль Бобо</h1>
<p>Мавзолей Абд Аль Бобо расположен в восточной части Дишан-Калы в Хиве и был построен в 18 веке. Мавзолей был построен в честь Абд аль-Бобо или Ахмад Палвана Зомчи. После арабского вторжения в Среднюю Азию, Абд Аль Бобо был одним из последователей ислама в Хиве.</p>
<p>После его смертиво круг места его захоронения был построен комплекс, который состоит из двух культовых зданий, минарета и бассейна. Мавзолей Абд Аль Бобо был возведен в соответствии с Бухарским стилем архитектуры, потому что Абд Аль Бобо был родом из деревни Зомчи, недалеко от Бухары и считается отдаленным потомком Пророка Мухаммада.</p>
<p>В ранние века ислама, мечети предназначались для молитвы, это было здание в виде дома, освещающего жизнь людей всех периодов с различными церемониями и обрядами. В основном они строились в общественных местах и в близи базаров.</p>
<p style=\"text-align: center;\"><img title=\"Abd Al Bobo complex\" src=\"images/sights/abd-al-bobo-complex.jpg\" alt=\"Abd Al Bobo complex\" width=\"400\" height=\"301\" /></p>
<p>Формы большинства мечетей сильно отличаются друг от друга, но, несмотря на это, в них соблюдается единая схема - это здание с маленькой комнатой с небольшим перед входом айваном.</p>
<p>Летняя и зимняя мечети Абд АльБобо следуют традициям религиозных зданий. Купольный зал, айван и портал со сплошной или купольной крышей, поддерживаемые деревянными колоннами.</p>
<p>C южной стороны внешняя стена комплекса Абд Аль Бобо сплошная без каких-либо выемок, так как с внутренней стороны находится михраб (молитвенная ниша по направлению к Мекке). Эта особенность строения хивинских мечетей очень редкая. Этот вид конструкции, применяемый при строительстве религиозных зданий, можно наглядно увидеть в комплексе Абд Аль Бобо.</p>
<p>Минарет Абд Аль Бобо относительно невысокий 10 метров в высоту и диаметром 3,2 метра у основания. Тем не менее, этот минарет очень выразительный с резко уменьшающимся в высоту диаметром и покрытым с элегантным карнизом.</p>
</div>[[$SmartargetWhatsappContactUs]]', 199, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Шейха Каландар Бобо</h1>
<h2>Священное место Хивы</h2>
<p>Этот комплекс был построен в XIXвеке в Хиве и представляет собой традиционную архитектуру медресе того времени. Он находится рядом с захоронением Шейха Каландар Бобо.</p>
<p>Комплекс включает в себя мавзолей, минарет и медресе. Этот уникальный архитектурный памятник состоял также из трех комнат с могилами, из которых, к сожалению, осталось только купольное здание с порталом. Это место считается одним из самых посещаемых мест Хивы.</p>
<p>Медресе было построено в традиционном стиле и имеет ряд худжр(комнат) по периметру двора, угловые залы и большую классную комнату.</p>
<p><img title=\"Sha Qalandar Bobo Complex\" src=\"images/sights/sha-qalandar-bobo-complex.jpg\" alt=\"Sha Qalandar Bobo Complex\" width=\"550\" height=\"452\" /></p>
<p>Высота минарета, расположенного у медресе составляет 18 метров. Диаметр у основания достигает 6 метров.</p>
<p>Согласно легенде, Каландар Бобо был суфий, который прибыл в Хиву с двумя братьями в поисках веры -дервишами. В те дни, суфии были очень популярны среди народа.</p>
<p>Они остались там, по-видимому, желая стать частью их любимого города. Город и люди, которых он обучал суфизму отблагодарили его, построив в его честь этот прекрасный комплекс - мавзолей Шейха Каландар Бобо.</p>
<p>Мавзолей был построен в центре кладбища с одноименным названием и расположен к юго-западу от медресе Биканджан Бика</p>
<p style=\"text-align: center;\"><img title=\"Visit Sha Qalandar Bobo Complex\" src=\"images/sights/visit-sha-qalandar-bobo-complex.jpg\" alt=\"Visit Sha Qalandar Bobo Complex\" width=\"448\" height=\"550\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 196, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Мухаммад Амина</h1>
<p>Медресе Мухаммад Амина было построено в 1785 году по приказу Мухаммад Амина, являвшимся первым эмиром династии Кунгратов в Хиве. Согласно легенде в одной из комнат медресе был захоронен Мухаммад Амин или его младший сын Кутлуг Мурад хан.</p>
<p>В 1935 году некоторые памятники Хивы оказались в разрушенном состоянии и по рассказам старых, работавших во время восстановления памятников, в медресе были найдены две могилы.</p>
<p>Тела, найденные в гробнице,хорошо сохранились, за исключением кожы животных, в которые были завернуты. В медресе более двадцати худжры (комнат), высокий портал без украшений. По обе стороны портала есть лестницы, выложенные из жженого кирпича с выходом на крышу медресе.</p>
<p style=\"text-align: center;\"><img title=\"Muhammad Amin Madrasah\" src=\"images/sights/muhammad-amin-madrasah.jpg\" alt=\"Muhammad Amin Madrasah\" width=\"550\" height=\"412\" /></p>
<p>Напротив этого памятника в 1799 году было построено медресе Фазилбаяс лицом на центральный фасад медресе Мухаммад Амина, что в комплексе с ним образовывало кош-медресе, традиционный для Востока. Во время правления Мухаммад Амина Фазилбий служил Амир аль Умара - командующим войсками Хивы. Это здание было разрушено в 1945-1955 годах.</p>
<p>Медресе Мухаммад Амина было реконструировано в конце 1980-х, после преобразования в отдел бракосочетания для местных жителей Хивы.</p>
<p>Тем не менее,во время восстановительных работ, этот памятникбылкрасочноукрашенузорами из ганча. Внутренний облик здания великолепный и уникальный. Мы рекомендуем посетить эту неповторимую достопримечательность Хивы.</p>
</div>[[$SmartargetWhatsappContactUs]]', 212, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Мазари Шариф</h1>
<p>Это медресе расположено в Хиве и было возведено по приказу сына Рахим Кули хана в 1905 году.</p>
<p>Вход в задние в южной стене через куполовидную галерею с большим арочным двором. Каждый посетитель может быть околдован уникальной майоликой и зелеными глазурными кирпичами, украшающими входной портал.</p>
<p>У Рахим Кули хана был сын по имени Иса Тюра, он был хокимом (правителем) города Ташауз (на территории нынешнего Туркменистана). Он построил медресе около мавзолея Пахлаван Махмуда и назвал его Мазари Шариф.</p>
<p style=\"text-align: center;\"><img title=\"Mazari Sharif Madrasah\" src=\"images/sights/mazari-sharif-madrasah.jpg\" alt=\"Mazari Sharif Madrasah\" width=\"550\" height=\"331\" /></p>
<p>Перевод этого названия исходит из персидского языка и означает «Могила благородных людей». Это медресе имеет легенду, которую хранят местные жители. Они говорят, что Иса Тюра заболел в Стамбуле во время паломничества в Мекку.</p>
<p>По возвращении в Хиву он рассказал о случившемся Рахим Кули хану. Рахим Кули хан сказал, что должны переживать все тяготы пути во время паломничества. Через некоторое время Иса-хан снова отправился в паломничество в Мекку. Возвращаясь опять заболел, но в этот раз в городе Мазари-Шариф (город на севере Афганистана). Прибыв в Хиву после выздоровления, он построил в честь этого города небольшое медресе под названием \"Мазари Шариф.</p>
<p style=\"text-align: center;\"><img title=\"Visit Mazari Sharif Madrasah\" src=\"images/sights/visit-mazari-sharif-madrasah.jpg\" alt=\"Visit Mazari Sharif Madrasah\" width=\"550\" height=\"413\" /></p>
<p>Самые древние колонны украшены узорами крупных листьев, верхняя часть обрамленная круговыми древними куфическими надписями на арабском языке. Каскадный стиль можно увидеть на деревянных плитках, установленных рядом с михраби створками дверей.</p>
<p>Все это делает памятник еще более привлекательным, и мы советуем посетить это уникальное архитектурное сооружение средневековья.</p>
</div>[[$SmartargetWhatsappContactUs]]', 214, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Мухаммад Рахим хана</h1>
<p>В восточной части главной площади рядом с цитаделью Куня-Арк расположено медресе Мухаммад Рахимхана. Оно было возведено в 1871 году и являлось как одно из крупнейших учебных заведений в Хиве. Мухаммад Рахимхан IIвошел в историю,как просвещенный и мудрый монарх.</p>
<p>Во время его правления процветали искусство и наука, а сам правитель писал стихи под псевдонимом Фируз. В ходе реформирования образования в Хиве открылись ряд новых школ, где преподавались не только духовные и светские предметы.</p>
<p style=\"text-align: center;\"><img title=\"Mukhammad Rahim Khan madrasah\" src=\"images/sights/mukhammad-rahim-khan-madrasah.jpg\" alt=\"Mukhammad Rahim Khan madrasah\" width=\"550\" height=\"419\" /></p>
<p>Среди построенных Мухаммад Рахим ханом дворцов и мечетей, его гордостью было самое большое медресе в Хиве, позже названное его именем. Эта религиозная школа была построенав 1874 году.</p>
<p>План здания весьма необычен: при входе с улицы, посетители попадают двор, защищенный высокой стеной по периметру и построенными небольшими худжрами (комнатами). В дальнем конце двора расположено главное двухэтажное здание с большим входным порталом, который был когда-то украшен мозаичными узорами Керулен.</p>
<p>Две стены здания примыкают к самой высокой башне Гульдаста, увенчанной небольшими куполами по кругу с мозаичной декорацией. Арки и лоджии айвана украшены узорчатой кирпичной кладкой.</p>
<p style=\"text-align: center;\"><img title=\"Visit Mukhammad Rahim Khan madrasah\" src=\"images/sights/visit-mukhammad-rahim-khan-madrasah.jpg\" alt=\"Visit Mukhammad Rahim Khan madrasah\" width=\"550\" height=\"397\" /></p>
<p>Фасад украшен богатым декором из глазурованного кирпича, декоративными резными дверями, майоликой ярких цветочных узоров и многочисленными куфическими надписями над входом.</p>
<p>На четырех порталах медресе имеются две хронограммы в стихах, написанных поэтами Хивы Мухаммад Риза Агахом и Камилем Хорезми. Они восхваляли страну, благоустроенную благодаря Хану, ученых, достигших больших высот и целей и получивших мировое признание. Хан за поддержку просвещенных людей завоевал титул покровителя знаний и науки.</p>
</div>[[$SmartargetWhatsappContactUs]]', 220, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Юсуфа Ясулбаши</h1>
<p>В древнем комплексе Ичан-Кала в Хиве, к западу напротив археологического культвого мавзолея Пахлаван Махмуда находится медресе Юсуфа Ясулбаши. Оно считается одним из знаковых достопримечательностей Ичан-Калы (внутренней цитадели). Медресе было названо в честь Юсуфахана Ясулбаши.</p>
<p>В начале XXвека, в период завоевания ханства Царской Россией, Юсуф Ясулбаши заведовал тюрьмами и был ответственным за безопасность хана.</p>
<p><img title=\"Yusuf Yasulbashi Madrasah in Khiva\" src=\"images/sights/yusuf-yasulbashi-madrasah-in-khiva.jpg\" alt=\"Yusuf Yasulbashi Madrasah in Khiva\" width=\"550\" height=\"443\" /></p>
<p>Он сопровождал секретные документы и руководил военными отрядами, состоявшими из наемников из кочевых племен. Канцелярия Ясулбаши располагалась на территории главного дворца ханов Хивы Таш Ховли. Медресе Юсуф Ясулбаши имеет типичную для медресе форму прямоугольника без высоких башен по углам.</p>
<p>Вход в медресе украшен трехступенчатым порталом. Вестибюль завершает купольная комната с ведущим во двор арочным дверным проем. Окна и входы также украшены аркой. В северо-восточном углу есть небольшая купольная мечеть медресе. В настоящее время на территории медресе находится махаллинский комитет – местный орган самоуправления.</p>
<p><img title=\"Visit Yusuf Yasulbashi Madrasah\" src=\"images/sights/visit-yusuf-yasulbashi-madrasah.jpg\" alt=\"Visit Yusuf Yasulbashi Madrasah\" width=\"550\" height=\"393\" /></p>
<p>В свое время медресе Юсуф Ясулбаши было одним из самых богатых школ и владело множеством вакфов на землю. Тем не менее, это величественное здание сохранило исторический облик, и даже после столетия впечатляет жителей и гостей Хивы своим величием.</p>
</div>[[$SmartargetWhatsappContactUs]]', 223, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Паяндо</h1>
<p>Мавзолей Паяндо расположен к югу пятничной мечети, самой древней гипостильной многоколонной мечети Хивы. Помещение, покрытое плоской крышей, могло вместить все мужское население города, которые приходили сюда для свершения традиционной пятничной молитвы.</p>
<p>Куполовидный мавзолей имеет портал по направлению к востоку и украшен ганчем (лепка из гипса). В подвале мавзолея находится могила. Подземный коридор с входом с фасада здания служит входом к месту захоронения. В верхней части мавзолея находится зиарат-хана – зал для молитв.</p>
<p>Если вы впервые увидите Хиву ночью, то впечатления будут удивительными. Город кажется замороженным где-то в глубине веков: глиняные стены, деревянные резные двери, отдающие эхом шаги пустынные тротуары и полное отсутствие людей. Все это представляет город как восточную сказку.</p>
<p style=\"text-align: center;\"><img title=\"Payando mausoleum\" src=\"images/sights/payando-mausoleum.jpg\" alt=\"Payando mausoleum\" width=\"550\" height=\"399\" /></p>
<p>Путешественники приезжают в город, чтобы окунуться в глубину невероятной атмосферы старинных зданий, многочисленных цветочных улиц, которые заполняют Хиву. Но впечатление о беспорядочности плана города ошибочно. Нынешний облик Хивы был сформирован на рубеже 19-20 веков. Это традиционный для города обычного прямоугольник, простирающийся с севера на юг и секционного пересечение главных улиц;эти были любимые схемы архитекторов древности.</p>
<p>Небольшие цветочные узоры кажутся очень естественными. Их форма напоминает узоры, сформированные бытом. Цветы использовались на формах узоров майолики; тонкие линии внутри больших форм, все они вместе создают красочную и привлекательную картину.</p>
<p>На фоне разнообразия ажурного орнамента выделяются надписи, сделанные белой краской на небольших поверхностях маленькие Сагана.</p>
</div>[[$SmartargetWhatsappContactUs]]', 224, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Матпанабай</h1>
<p>Медресе расположено слева от Жума мечети (пятничная мечеть) Хивы. Это медресе было построено одним из богатейших купцов в 1905 году. Медресе построено одним из мастеров Хивы Худайберген Хажи Каландар Кочумом. Помещения расположились по восточной стороне и вход в медресе с коридора с южной стороны.</p>
<p>В медресе более чем в десять худжр (комнат)для студентов,дарсхана и мечеть под южным куполом. ПотомкиМатпанбаяпроживаютвТашаузеТуркменистане.</p>
<p style=\"text-align: center;\"><img title=\"Matpanabay Madrasah in Khiva\" src=\"images/sights/matpanabay-madrasah-in-khiva.jpg\" alt=\"Matpanabay Madrasah in Khiva\" width=\"550\" height=\"378\" /></p>
<p>В 2001 году в помещении медресе была открыта выставка, музей истории «Авесты», посвященная 2700-летию зарождения этой знаменитой книги древних хорезмийцев.</p>
<p>\"Авеста\" является не только бесценным историческим трудом, вобравшим в себя религиозные взгляды и концепции наших предков, а также уникальный исторический источник, заслуженно высоко оцененный научным и мировым сообществом в качестве ценного исторического наследия. Принимая это во внимание, международная организация ЮНЕСКО на своей 30-й сессии, состоявшейся в ноябре 1999 года в Париже, решила широко отпраздновать 2700-летия \"Авесты\". Юбилейные торжества прошли на родине «Авесты» в Узбекистане, а точнее в Хорезме.</p>
<p style=\"text-align: center;\"><img title=\"Visit Matpanabay Madrasah\" src=\"images/sights/visit-matpanabay-madrasah.jpg\" alt=\"Visit Matpanabay Madrasah\" width=\"550\" height=\"446\" /></p>
<p>В настоящее время в медресе выставлены экспозиции, посвященные жизни и творчеству великого поэта туркменского народа Махтумкули и известного каракалпакского поэта Аджиния за Косибая.</p>
<p>Посетив музей\"Авесты\" вы получите полную информацию об одном из древнейшей истории, ,образе жизни, ритуалах и обычаях,духовной культуре, науке и других областях, связанных с жизнью народов Центральной Азии и в целом Востока.</p>
</div>[[$SmartargetWhatsappContactUs]]', 221, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Матнияз Диванбеги</h1>
<p>По приказу Министра финансов Хивы Мохаммада Нияз Хана Диван беги было построено медресев центральной части Ичан-калы рядом с крытым рынком Чорсу. Медресе Матнияз Диванбеги расположено недалеко от медресе Мухаммад Аминхана и было возведено в 1871 году. На северной стороне главной улицы находится медресе Ичан-Кала, на юге примыкает недавно построенное здание ресторана Хива, на юго-востоке находится мавзолей Саида Алауддина.</p>
<p>Структура комплекса является исключительной и имеет 21 комнаты, дашхона (аудиторию) и зимнюю мечеть.Здесь также имелась библиотека для студентов медресе. 21 из 19 комнат медресе расположены на первом этаже, остальные две на втором с отдельным входом.</p>
<p style=\"text-align: center;\"><img title=\"Matniyaz Divanbegi Madrasah in Khiva\" src=\"images/sights/matniyaz-divanbegi-madrasah-in-khiva.jpg\" alt=\"Matniyaz Divanbegi Madrasah in Khiva\" width=\"600\" height=\"411\" /></p>
<p>Вход в медресе находится вдоль небольшого вестибюля. Медресе традиционно имеет четыре угла, отмеченные угловыми башнями гульдаста. Севернаябоковаячастьфасадаимеетнебольшиеарки.</p>
<p>Основные украшения на центральной части фасада – портале в медресе портала отличаются майоликой с цветочными узорами \"ислими\" и резьбой на входной двери. На мраморной плите, установленной над дверью, есть надпись арабским шрифтом. В свое время в медресе обучалось 42 студента.</p>
<p style=\"text-align: center;\"><img title=\"Visit Matniyaz Divanbegi Madrasah\" src=\"images/sights/visit-matniyaz-divanbegi-madrasah.jpg\" alt=\"Visit Matniyaz Divanbegi Madrasah\" width=\"600\" height=\"408\" /></p>
</div>[[$SmartargetWhatsappContactUs]]', 225, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Хассан Мурат Кушбеги</h1>
<h2>Мечеть Ичан Кала</h2>
<p>Мечеть Хассан Мурат Кушбеги расположена в центре «внутренней цитадели» (Ичан -Кала) Хивы, за медресе Муса Тура. Она была построена в начале девятнадцатого века(1802) Мурат Хасан ханом и его двоюродным братом Шах Ниязом.</p>
<p>Хасан Мурат Кушбеги был одним из величайших и самых славных государственных сановников Хивы. Хасан был сыном покойного шаха Нияза - аталык, который восходил к седьмому поколению благородной родословной великого государя (Сейида Мухаммада). Только мечеть названа в память об этом почтенном человеке Хасане Мурат Кушбеги.</p>
<p style=\"text-align: center;\"><img title=\"Hassan Murat Kushbegi Mosque in Khiva\" src=\"images/sights/hassan-murat-kushbegi-mosque-in-khiva.jpg\" alt=\"Hassan Murat Kushbegi Mosque in Khiva\" width=\"550\" height=\"429\" /></p>
<p>Это - небольшое четырехугольное сооружение, разделенное на жилые помещения.В северной части есть узкий двор, летняя и зимняя мечеть с айваном (террасой) . В северо-восточном углу есть минарет, построенный с внутренне стороны здания. В конце XIX-начале XX века после нескольких лет междоусобных воины, культура и экономика некогда славного Хивинского царства пришли в упадок. Пришли в негодность и многие из архитектурных сооружений того времени.</p>
<p>Как правило , как и во многих местных мечетях Хивы, на территории мечети был самый длинный двор с высоким айваном и напротив располагались большие башни, называемые Айван дарваза хана. Также имелись помещения (казенак) для хранения бытовых предметов и тахарат хана (комната для омовения).</p>
<p style=\"text-align: center;\"><img title=\"Visit Hassan Murat Kushbegi Mosque\" src=\"images/sights/visit-hassan-murat-kushbegi-mosque.jpg\" alt=\"Visit Hassan Murat Kushbegi Mosque\" width=\"550\" height=\"412\" /></p>
<p>Тем не менее,после провозглашения независимости Узбекистана и укрепления экономики, были восстановлены многие архитектурные сооружения. Таким образом, в 1997 узбекские мастера восстановили мечеть Хасан Мурат Кушбеги и отныне туристы могут наслаждаться культурным наследием узбекского народа.</p>
</div>[[$SmartargetWhatsappContactUs]]', 226, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Дишан Кала</h1>
<h2>Внешний город - крепость Хивы.</h2>
<p>Хива - это город-музей, который был упомянут в«Авесте»и работах «отца истории\" Геродота. В каждом столетии Хива украшалась и не была менее живописной, чем с начала своего существования.</p>
<p>Мы можем сказать, что ее настоящий архитектурный облик продолжал формироваться лишь до начала ХХ века. Дишан Кала органично вписался в общий комплекс укреплений Хивы, давая им определенную завершенность.</p>
<p>Дишан Кала внешний город-крепость Хивы. Если внутренняя крепость Дишан-Кала сохранилась почти полностью, от внешних укреплений остались только одни ворота. Наружные стены были возведены по приказу Аллаха Кули - хана в 1842 году для защиты от постоянных набегов. Стены Дишан-Калы были возведены в течение 3 лет ив строительных работах было задействовано более 200000 человек. У крепости было 10 ворот, из которых сохранились только одни.</p>
<p>Согласно историческим источникам длина внешнего вала была 5650 м высотой в некоторых местах до 8 метров и толщиной до 6 метров. Для строительства крепости Дишан Кала глина добывалась в двух километрах к северу от Хивы. Сейчас на этом месте озеро, которое считается святым.</p>
<p style=\"text-align: center;\"><img title=\"Dishan Kala in Khiva\" src=\"images/sights/dishan-kala-in-khiva.jpg\" alt=\"Dishan Kala in Khiva\" width=\"500\" height=\"382\" /></p>
<p>Сохранились также несколько памятников, среди которых дворец Нуруллабай, построенный в 1912. Известно, что к его строительству были привлечены местные, российские и немецкие мастера. В результате интерьер дворца включает в себя элементы современного европейского модернизма, традиционной восточной резьбы по дереву и камню и декоративной живописи.</p>
<p>Сохранившаяся крепость Дишан Кала представляет большой интерес для любителей восточной архитектуры. По традиции в восточных городах ворот должны произвести впечатление на гостя и запугать врага, так как ворота в крепость были не только важной частью оборонительной системы, но также составным элементом городского дизайна.</p>
</div>[[$SmartargetWhatsappContactUs]]', 227, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Шираз хана</h1>
<p>Шираз ханбыл умным, смелым, предприимчивым, умелым в военном деле правителем. Особенно поразил всех своих современников тем, что, используя стратегию, полностью разгромил военную экспедицию во главе с князем Бековичем, посланным Русским царем Петром I, чтобы овладеть золотым песком, расположенным на земле Хорезма.</p>
<p>Строительство медресе было завершено в 1719 году. Историки того времени дали ему название \"Масканьи Фазиль\" (\"Дом ученых\"). И действительно, учились и обучали там великие личности своего времени. В их число входили поэт Пахлаванкули Равнаки и великий туркменский поэт Махтумкули Фираги.</p>
<p style=\"text-align: center;\"><img title=\"Shirgazikhan madrasah in Khiva\" src=\"images/sights/shirgazikhan-madrasah-in-khiva.jpg\" alt=\"Shirgazikhan madrasah in Khiva\" width=\"600\" height=\"459\" /></p>
<p>В медресе Шираз хана получили знания Бекет ата, последователь духовного наставника туркестанских казахов Ходжа Ахмада Яссави и известный каракалпакский поэт Аджинияз.</p>
<p>Комплекс медресе был построен до мавзолея Пахлаван Махмуда и имеет несколько хронограмм (Тарих), высеченных на мраморных плитах и установленных на передней части портала медресе. Четыре надписи на мраморных плитах сохранились в первозданном виде по сей день.</p>
<p style=\"text-align: center;\"><img title=\"Visit Shirgazikhan madrasah\" src=\"images/sights/visit-shirgazikhan-madrasah.jpg\" alt=\"Visit Shirgazikhan madrasah\" width=\"600\" height=\"431\" /></p>
<p>Из надписи на фарси в стихотворной форме в 32 сточки, установленной на входной двери медресе, можно узнать о строительстве медресе с цветочным садом по щедрому и мудрому велению Шираз хана, о выделении вакфом земли, заработной плате мутавалли (учителей), мударисов (наставников), имамов, муэдзинов, библиотекаря, фаррошей (уборщиков) и студентов, проживавших в нем.</p>
</div>[[$SmartargetWhatsappContactUs]]', 193, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Яр Мухаммад Девон</h1>
<p>Мечеть Яр Мухаммад Девон была построена в XVIII веке в Хиве. Она находится позади одного из старейших мавзолеев Ичан-Калы - Шейха Саида Аллауддина. С восточной стороны ее стены граничат с медресе Абдурасул бая.</p>
<p>По своей структуре мечеть состоит из купольного зала и плоско потолочного айвана. Но с виду мечеть имеет форму прямоугольника со ссужающим смещением на запад; возможно, это потому, чтоэто позднее после строительства основное строение кубической формы было расширено.</p>
<p>Посещение Хивы показало, что это не просто город, каждые мавзолеи, мечети или медресе служат своего родом окном в многовековую историю.</p>
<p style=\"text-align: center;\"><img title=\"Yar Muhammad Devon Mosque in Khiva\" src=\"images/sights/yar-muhammad-devon-mosque-in-khiva.jpg\" alt=\"Yar Muhammad Devon Mosque in Khiva\" width=\"600\" height=\"450\" /></p>
<p>Каждый найдет привлекательным побродить по узким улочкам, всматриваться в лица местных жителей, поймать их взгляд, пытаясь понять, каково это жить и ходить каждый день на рынок, построенный несколько веков назад, или просто прогуляться по земле, сохранившей память о многих известных исторических фигурах или философах, попытаться определить, как это повлияло на прошлый и современный образ жизни людей.</p>
<p>Среди историков и критиков, также местного населения бытует мнение, что некоторые из колонн были привезены из городов Куня Ургенч, Изумшира (Замахшары, поселения на территории Туркменистана), древнего Кята, разрушенного водами Амударьи, а также других мест Хивы.</p>
<p>Известно, что мечеть была восстановлена в 1988-89 года под руководством человека по имени Абдурахман. Хотелось бы погрузиться в тишину и погрузиться в раздумья, чтобы понять и почувствовать. В конце концов,каждый глиняный кирпич содержит скрытую в ней вечность.</p>
</div>[[$SmartargetWhatsappContactUs]]', 228, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Багданли</h1>
<p>Эта мечеть находится в древнем цитадели Хивы Ичан-Кале. Она была построена в 1809 году и имеет свою легенду. В конце концов, каждый правоверный мусульманин считает, что его священный долг построить дом и выполнять свой долг перед Богом. Одной из таких легендарных мечетей является мечеть Багданли. Надпись в стихах на каменной плите у входа гласит, что мечеть была построена в 1809 (1224 Хиджры).</p>
<p>Легенда гласит, что мечеть была построена на деньги, пожертвованные двумя братьями - садоводами, уважаемыми людьми Хивы. Мечеть имеет прямоугольную форму, айван с двумя колоннами и зимний купольный зал. Резные деревянные колонны имеют художественную ценность и декоративные колонны напоминают колонны из большой пятничной мечети Джума.</p>
<p style=\"text-align: center;\"><img title=\"Bagbanli Mosque in Khiva\" src=\"images/sights/bagbanly-mosque-in-khiva.jpg\" alt=\"Bagbanli Mosque in Khiva\" width=\"550\" height=\"426\" /></p>
<p>Когда Хива стала столицей Хорезма, письменная история древнего царства у Амударьи насчитывает более двенадцати столетий. Пережив эпоху арабских завоеваний, старый Гургандж пал только от нашествия монголов. Осадив город, сын Чингисхана Джучи приказал командирам разобрать дамбу и затопить город. На развалинах империи было возрождено вновь независимое государство Хорезмшахов, которое не могло быть искоренено даже Тимуром, в конце XIII века часто совершавшим опустошительные набеги на Хорезм и оставлявшим поля руин от поселений. Два столетия спустя спаду цивилизации способствовало также природное бедствие. В 1598 году изменилось устье реки Амударьи, оставив старый оазис без орошения и питьевой воды. Столица должна была быть перемещена на сто миль к югу в крепость с существовавшим в ней с древних времен колодцем Хейвак и пролегавшим через нее путем караванов через пустыню Каракум. ПослеонасталаоплотомХивинскогоханства.</p>
<p>БольшинствоархитектурныхпамятниковХивыпринадлежатотносительно недавнему прошломуXVIII-XIXвеков.Но, пожалуй,ни один из уголков Центральной Азии не собрал столько старинных зданий, сохранившихся до наших днейв такой живописной целостности, сохраняя внешний вид средневекового города и являясь предметом метафизического созерцания. Чрезвычайно насыщенные экзотические формы, сжатые гигантские валы в углубленном каменном лабиринте, покрытие тенью башен и минаретов, создают иллюзию единого пространства, выпавшего из обычного течения времени.</p>
</div>[[$SmartargetWhatsappContactUs]]', 222, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Базар старой Хивы</h1>
<p>Базар старой Хивы является самым загруженным местом в городе, особенно переполнен по воскресеньям.Рынок в Хиве -это своеобразная выставка-продажа изделий декоративно-прикладного искусства, предметов быта, сделанные мастерами; строгие шаблоны ковров, небольшие вышивки с бусами, различные тюбетейки, керамика, гравюры на меди, музыкальных инструментов и всего, связанного с традициями древнего искусства Хорезма.</p>
<p>Если на самом деле есть желание поближе узнать любой азиатский город, почувствовать его биение и увидеть обычных людей, то незамедлительно надо посетить любой местный рынок.</p>
<p style=\"text-align: center;\"><img title=\"Bazaar of old Khiva\" src=\"images/sights/bazaar-of-old-khiva.jpg\" alt=\"Bazaar of old Khiva\" width=\"450\" height=\"337\" /></p>
<p>В Хивеста рыйбазар находится недалеко от восточных ворот Палван Дарваза. Как и в любом большом базаре, то вы можете купить почти все: орехи, сухофрукты, узбекские восточные сладости, кастрюли, ватные одеяла, незаконные фрукты мака, овощи, чай.</p>
<p>А во-вторых, на базаре можно купить недорогие вкусные блюда национальной узбекской кухни -плов, приготовленные на костре, супы и прочее.Кроме того поистине экзотичный восточный базар Хивы находится в непосредственной близости от некоторых туристических достопримечательностей.</p>
<p style=\"text-align: center;\"><img title=\"Visit bazaar of old Khiva\" src=\"images/sights/visit-bazaar-of-old-khiva.jpg\" alt=\"Visit bazaar of old Khiva\" width=\"450\" height=\"398\" /></p>
<p>Среди которых мавзолей Абдал Бобо с небольшим минаретом и интересным мусульманским кладбищем, медресе Палван Кари, мечеть Саид Нияз Шаликабая также с минаретами. Также очень привлекательны восточные ворота Палван Дарваза с красивыми старыми резными дверями и уже внутри Ичан-Калы, Ак-старая мечеть и бани Ануш-хана.</p>
<p>Древние города Узбекистана славятся не только своими достопримечательностями, но и базарами. Известно,что базары часто сравниваются с театральными сценами с красивым видом (чаще такая красота создается специально для туристов). Мы приглашаем Вас окунуться в атмосферу обычного базара Хивы, куда каждый день ходят коренные жители за покупками продовольствия для своей семьи, поторговаться и просто встретиться с друзьями. Планируете ли вы посетить Хиву? Забронируйте один из туров Узбекистан. И мы сделаем все, чтобы ваше пребывание оставило положительные впечатления на всю жизнь.</p>
</div>[[$SmartargetWhatsappContactUs]]', 229, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Палван Кари</h1>
<p>Комплекс Палван Кари находится в Хиве. Он был построен в 1905 году хивинским купцом Палван Кари.Комплекс специализировался на продаже парфюмерии и ткани из России - Астрахани, Оренбурга и Нижнего Новгорода. И в 1913 году в Палван Кари начал продавать швейные машины и ремонтировать их.</p>
<p>Чем выше и пышнее был украшен минарет, тем больше уважения было у заказчика его строительства. Менее заметный,но не менее интересным был в Хиве минарет, названый Палван Кари. Он расположен в восточной части внешнего города. Наиболее заметно в нем отступление от традиций Хорезма в постройке минарета.</p>
<p style=\"text-align: center;\"><img title=\"Palvan Kari complex in Khiva\" src=\"images/sights/palvan-kari-complex-in-khiva.jpg\" alt=\"Palvan Kari complex in Khiva\" width=\"351\" height=\"512\" /></p>
<p>Диаметр нижней части минарета Палван Кари практически одинаковый с верхней его частью. То есть имеет более или менее прямоугольную форму. Его строительство датируется концом 19, начало 20 веков, то есть он моложе своих «братьев».</p>
<p>Минарет Палван Кари примечателен тем, что она сильно отличается от традиционных минаретов Хивы. Обычно они построены так, что основание намного больше в диаметре, чем в верхней части, а у минарета Палван Кари нет такой большой разницы в диаметре. Кроме того, отличительно также нетрадиционное для этого региона украшение минарета, которое представлено узорами колец из кирпичной кладки по периметру минарета .</p>
<p style=\"text-align: center;\"><img title=\"Visit Palvan Kari complex\" src=\"images/sights/visit-palvan-kari-complex.jpg\" alt=\"Visit Palvan Kari complex\" width=\"400\" height=\"577\" /></p>
<p>Палван Кари, в честь кого была назван минарет, был купцом и занимался налаживанием торговых отношений с другими странами. Кроме того,он часто принимал участие в политических делах государства, например, он повлиял на налаживание сотрудничества ханства с частью возникшего на тот момент Туркестана.</p>
<p>Минарет был построен в конце XIX - начале XX веков, сохранился в отличном состоянии и привлекает не только археологов иисториков своей тайной необычного сооружения среди зданий Хивы, но также и всех туристов.</p>
</div>[[$SmartargetWhatsappContactUs]]', 230, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Шахимардан</h1>
<p>Этот мавзолей Хивы находится в 500 метрах к западу от Дишан-Кала. В XVIII веке мавзолей сформировался вокруг кладбища. Люди связывают это место с именем Хазрата Али, сыном Пророка. На самом деле первыми здесь были похоронены храбрые воины Хорезмского шаха.</p>
<p>Шахимардан мавзолей является центральной частью мемориального комплекса, который включает в себя медресе(конец XIX века), минарет и карихона(1908). Есть также махрамимахрам медресе Тоза Шахсуфар, и мавзолей, где похоронены члены семей.</p>
<p style=\"text-align: center;\"><img title=\"Shahimardan Mausoleum in Khiva\" src=\"images/sights/shahimardan-mausoleum-in-khiva.jpg\" alt=\"Shahimardan Mausoleum in Khiva\" width=\"518\" height=\"409\" /></p>
<p>В Хиве есть много минаретов разного вида. Возвышаясь над городом, они создают ни с чем несравнимую форму. Минареты, задуманные в качестве места для созыва верующих на молитву, потеряли свое назначение.Их основная функция заключается в создании престижа города или конкретного человека, приказавшего построить тот или иной минарет.</p>
<p>Минарет не слишком ярко оформлен с зелеными поясами из глазурованных кирпичей. Неизвестно, почему строители решили отойти от традиционных форм минарета. Возможно, это связано с тем, что в последнее время в архитектуру Хивы стали активно проникать европейские тенденции.</p>
<p>Минарет комплекса был возведен между одноименными медресе и мечетью, расположенных на территории колхоза имени Пахлаван Махмуда. Этот минарет является самым маленьким в Хиве, украшен зеленой кладкой. Высота минарета достигает 5 м и диаметр основания 1,5 м.</p>
</div>[[$SmartargetWhatsappContactUs]]', 231, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мечеть Шейха Мухтар Ата</h1>
<p>В южной части современной Хорезмской области Узбекистана между пустынями Каракум и Кызылкум, находится один из самых замечательных городов Средней Азии- Хива. Это уникальный, единственный полностью сохранившийся в области город-памятник.</p>
<p>Там можно найти мечеть шейха Мухтар Ата (1810-1838гг.), расположенной рядом с северной частью культового мавзолея Пахлаван Махмуда, легендарного архитектурного памятника цитадели Ичан-Калы Хивы.</p>
<p>Она была построена в 1810-1838 годах в память шейха Мухтара Аты. Мечеть состоит из зимних помещений, Тахаратхана-комната для омовения,и высокого летнего в один ряд айвана. Как и многие другие достопримечательности неизменной Хивы, он был восстановлен в 1997 году ко дню 2500-летия города Хивы.</p>
<p>Вытянутые крепостные стены прямоугольной Ичан-Калы стоят на крутом земляном валу и 3-6 метровые городские башни вокруг города за пределами Дишан-Калы, которые ограждают множества глинобитных домов с плоскими крышами, образующих лабиринты узких, кривых улиц, и горящие на солнце скуфья куполов башен и минаретов, медресе, величественные дворцы и мечети.</p>
<p style=\"text-align: center;\"><img title=\"Sheikh Mukhtar Ata Mosque in Khiva\" src=\"images/sights/sheikh-mukhtar-ata-mosque-in-khiva.jpg\" alt=\"Sheikh Mukhtar Ata Mosque in Khiva\" width=\"600\" height=\"401\" /></p>
<p>Структура мавзолея немного невзрачна. Там угловые сталактиты с большим восьмиугольным куполом в форме древней хивинской шапки выглядят очень просто. Но этот мавзолей знаменит несравнимой красотой элегантной, оформленной привезенными из других мест разнообразными украшениями гробницы в отличие от простого вида самого мавзолея.</p>
<p>В 1825 году она был полностью обновлена, крылья здания с арками разрушены, портал немного уменьшен. Ниши внутри здания были заложены, пол в комнатах выложен хивинскими квадратными кирпичами и стены оштукатурены и украшены ганчем. На верхней части стен чернилами написаны 14 стихотворных строк на фарси арабскими буквами.</p>
</div>[[$SmartargetWhatsappContactUs]]', 232, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Мамад Марам</h1>
<p>Комплекс Мамад Марам расположен в Хиве и был построен в 1903 году одним из самых влиятельных чиновников периода правления Мухаммад Рахим хана. Медресе и мечеть представляют типичный комплекс, построенный из кирпича. Территория вокругмечетиперестроенаспросторным двором и айванами (террасами) с деревянными колоннами.</p>
<p>Имеется также купольный залс мечетью внутри с построенной в один ряд айваном. Потолки мечети покрыты плоской крышей, а не куполами, как это обычно принято.</p>
<p style=\"text-align: center;\"><img title=\"Mamad Maram Madrasah in Khiva\" src=\"images/sights/mamad-maram-madrasah-in-khiva.jpg\" alt=\"Mamad Maram Madrasah in Khiva\" width=\"600\" height=\"440\" /></p>
<p>В медресе традиционно украшено разноцветной майоликой и терракотовой мозаикой, оформленные геометрически в форме цветков, а также каллиграфическими надписями.Огромная панель с мозаикой над входной аркой отражает звездное небо с сочетанием пяти-десяти конечными звездами. Реставрационные работы возродили многие почти полностью потерянные очертания и тщательно укрепили конструкцию памятника. В частности, были выпрямлены минареты на юго-востоке и северо-востоке здания, откопаны нижние части южных и западных фасадов с мраморным постаментом, скрывавшиеся под землей сотни лет.</p>
<p style=\"text-align: center;\"><img title=\"Visit Mamad Maram Madrasah\" src=\"images/sights/visit-mamad-maram-madrasah.jpg\" alt=\"Visit Mamad Maram Madrasah\" width=\"450\" height=\"537\" /></p>
<p>Снаружи медресе украшено довольно просто, но внутри имеет богатую отделку. Мозаика и майолика, красивые купола, связывающие коридоры в уникальной эстетике Востока. Внутри медресе тесно расположены вокруг 16 худжра (комнаты) с выходом во внутренний двор. В свое время комнаты бесплатно представлялись учащимся медресе, некоторые из которых умудрялись продавать их третьим лицам.</p>
<p>О Хиве можно говорить бесконечно, город очень живописный на протяжении всего своего исторического пути. Приехав сюда, всем своим нутром можно почувствовать дух времени, сохранившийся на старых улицах и площадях города.</p>
</div>[[$SmartargetWhatsappContactUs]]', 233, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Торт Шаффаз</h1>
<p>Медресе Торт Шаффаз находится во внешнем городке Хивы – в крепости Дишан Кала. Возведение медресе было начато в 1875 году и было полностью закончено через десять лет, в период правления Мухаммад Рахим хана.</p>
<p>Ранее вXVIII-XIX века это был культовый мемориальный комплекс. Эти памятники строились вблизи квадратного водоема, вдоль которого по периметру росли деревья.</p>
<p>Основной частью комплекса является мечеть, которая выглядит как куполовидное здание с четырьмя колоннами. От передней лицевой части колонны Айвана украшены искусной резьбой. Рядом с мечетью находится небольшой минарет. Три разрушенных медресе с заложенным входом, ранее составлявших комплекс Торт Шаффаз в настоящее время используется как кладбище и как Мазар - мавзолей.</p>
<p style=\"text-align: center;\"><img title=\"Tort Shaffaz madrasah in Khiva\" src=\"images/sights/tort-shaffaz-madrasah-in-khiva.jpg\" alt=\"Tort Shaffaz madrasah in Khiva\" width=\"600\" height=\"421\" /></p>
<p>Там были похоронены знаменитые поэты Хивы XIX века - Исфандияра I и его три военных командира. В связи с этим люди и назвали этот комплекс \"Торт Шаффаз\", что в переводе с узбекского языка означает \"Четыре воина\".</p>
<p>Медресе включает в себя также два внутренних дворика. Вход с улицы ведет во двор, снаружи огороженный глухой стеной,но внутри окружен одноэтажным зданием с хиджрами (комнатами). Большую часть двора занимает главное здание, которое состоит из высокого портала. Фасадзданияпокрытпреимущественномайоликойбелогоисинегоцветов.</p>
<p>По углам медресе возвеличиваются довольно высокие башни гульдаста, купола которых оформлены зеленой мозаикой. Арки и лоджии айвана вокруг главного входа выложены фигурно из кирпича. Майолика круглой формы обильно используется в декоративной окантовк еи столбах фасада.</p>
<p>В медресе имелись даршаны (классы), богатая библиотека, зимняя и летняя мечети. Внутренний двор состоит из 7 6арочных худжр (комнат). Худжры медресе покрыты куполами в стиле \"Балхи\", за исключением комнат, предназначенных для хозяйственных нужд.</p>
</div>[[$SmartargetWhatsappContactUs]]', 234, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Медресе Рафанек</h1>
<p>Это медресе было возведено в 1853 году в Хиве с явным намерением превзойти всех своих предшественников на троне в богатстве архитектурного декора.</p>
<p>На первый взгляд медресе Рафанек похоже на противоположный медресе Улугбека. Но оно больше в общем размере(50x67 м-внешние размеры; двор -28х35м).</p>
<p>Изучив комнаты, можно встретить покрашенные стены в духе китайского фарфора-синего цвета н абелом фоне, архитектурный ландшафт, беседки с деревьями причудливого цвета,облака и водопады.</p>
<p><img title=\"Rafanek Madrasah in Khiva\" src=\"images/sights/rafanek-madrasah-in-khiva.jpg\" alt=\"Rafanek Madrasah in Khiva\" width=\"690\" height=\"518\" /></p>
<p>Время донесло до нас имена авторов и этот выдающийся памятник, сотканные в узоры созданные ими. Это мастера Мухаммад Салих, Мим-Хак, сын Мухаммад Амин Ходжи, который нарисовал архитектуру мечети, каллиграф Мавланы Мухаммад Амин. Все эти мастера являются представителями особенной и высоко художественной школы.</p>
<p>Среди разнообразия архитектурных сооружений, это медресе занимает особое место среди самых ценных жемчужин древней архитектуры Узбекистана. Это архитектурное сооружениеотличаетсягеометрическими панелями, кладкой жженого кирпича, украшением его фасада. Мы рекомендуем посетить эту завораживающую достопримечательность.</p>
</div>[[$SmartargetWhatsappContactUs]]', 235, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей трех святых</h1>
<h2>Сокровище бесценного наследия</h2>
<p>Название мавзолей Уч Авлиё означает \"мавзолей трех святых\" и он находится в древнем городе Хива. Место постройки, относящееся к 18 в, было пригородным кладбищем и просуществовало до 20-говека. В настоящее время мавзолей расположен на заднем дворе дворца Таш Ховли (Каменный двор).</p>
<p>Широкий зал мавзолея имеет арочно-куполообразную крышу, украшенную сталактитами. Имена мастеров, построивших и украсивших здание,выгравированы над входом в мавзолей.</p>
<h2>Национальное наследие Узбекистана</h2>
<p>Этот исторический памятник Хивы находится недалеко от западных стен ТашХоулии был возведен в память о трех святых. Большой зал мавзолея покрыт куполом. В мавзолее много захоронений, самая ранняя дата 1561 год, высеченная на двери панели.На входной резной двери также написано имя мастера-Абдуллы Ибн Саида. Судя по надписям, мавзолей был отреставрирован в1 821-1822 годах. Вначале 1980-х, входной портал был поврежден сильным дождем, кроме того, колонны были сильно испорчены. После реставрации и реконструкции прилегающей территории, мавзолей стал часто посещаемым местом.</p>
<p style=\"text-align: center;\"><img title=\"Uch Avlioli mavsoleum in Khiva\" src=\"images/sights/uch-avlioli-mavsoleum-in-khiva.jpg\" alt=\"Uch Avlioli mavsoleum in Khiva\" width=\"600\" height=\"422\" /></p>
<p>Небольшие цветочные узоры мавзолея кажутся очень реалистичными. Их форма напоминает узоры, сформированные в течение быта. Цветы, узоры дахма, нарисованные на майолике - тонкие линии внутри крупных форм, все они вместе создают красочную и привлекательную картину. На фоне разнообразия ажурных орнаментов выделяются надписи, сделанные белой краской на небольших поверхностях.</p>
<p>В центре мавзолея находится могильная плита, покрытая красивым покрывалом. Рядом есть скамья для паломников, мавзолей также украшен резными дверями на входе в здание. Стены внутри мавзолея по восьмиугольному периметру и, говоря научным языком–внутри мавзолея стены переходят к куполу в виде восьмиугольных арок.</p>
<p>Иными словами, четырех угольные стены выделены небольшими арками, по углам небольшие ниши. В некоторых местах верхнихароккаркасасохранилисьпрекрасныеузорныетерракотовыевставки с приятным орнаментом. Одна из угловых ниш покрыта рисунком маленького хан атласного надгробия. К левому крылу мавзолею также прилегает современной постройки мемориальная мечеть с резным деревянным айваном.</p>
</div>[[$SmartargetWhatsappContactUs]]', 236, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Биби Хажар</h1>
<p>Расположенный в старом городе Хивы, комплекс Биби Хаджар был построен в 1846 году. Он включает в себя мавзолей, зимнюю мечеть и кладбище. На столпах зимней мечети есть надпись, говорящая о возведении здания в эпоху Мухаммад Рахимхана.</p>
<p>Этот комплекс является одним из самых древних памятников Ичан-Калы. Мавзолей состоит из зиярартхана (местопоклонения) и гуркхана (гробница). Он был построен вXIIIвеке и на протяжении веков, в связи с увеличением числа погребений, мавзолей оказался ниже уровня земли. Тем не менее,археологические раскопки собрали много информации об историии прежнем облике памятника.</p>
<p>Историк прошлого Ахмед Рази включил Саида Алауддина в большой список известных шейхов Хорезма и утверждал, что он был одним из известнейших шейхов после Шейха Наджмиддина Кубры. Об этом можно также прочитать в работах Джами и Навои.</p>
<p><img title=\"Visit Bibi Hajar Mausoleum\" src=\"images/sights/visit-bibi-hajar-mausoleum.jpg\" alt=\"Visit Bibi Hajar Mausoleum\" width=\"690\" height=\"475\" /></p>
<p>Гурхан (гробница) примечательна красотой дахмы(захоронение), которое считается священным местом и украшена изысканной майоликой глазурного зеленого, темно-синего, светло-синего и белого цветов. Все яркие цветные узоры майолики образуют своего рода необыкновенную красоту.</p>
<p>Такая узорная майолика единственная в своем роде в Хиве Майолика с похожими узорами и выполненная по технике изготовления майолики подобно той, что встречается на могиле в Мавзолее Биби Хажар, также можно увидеть в Мавзолее Кусама Ибн Аббаса в комплексе Шахи-Зинда в Самарканде.</p>
<p>Мавзолей Биби Хаджар был построен по инициативе Амир Суфи Кулайлема, ученого той эпохи, последователя мусульманского толкования Нашкбанди.</p>
<p>Все необходимое время для посещения даст возможность отойти от суеты и найти душевное спокойствие.</p>
</div>[[$SmartargetWhatsappContactUs]]', 237, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Минарет Саид бая</h1>
<p>Большинство минаретов находятся в Хиве. Поразительная панорама Ичан-Кала охватывает четыре основных минарета. Среди них минарет Саид бая. Этот впечатляющий городской пейзаж требует восхищения вместе с минаретами, возвышающимися к небу. Построенный в 1855 году этот минарет является еще одним широко известным памятником древней Хивы.</p>
<p>Он примечателен своими размерами, сияющей красотой голубизны и слоем глазури. Первоначально задуманный, как одно из самых высоких минаретов во всем государстве, он остался незавершенным. В середине 19-го века, Мухаммад Амин Хан, одержимый тщеславием, приказал построить минарет вместе с медресе по соседству.</p>
<p>Строительство не было завершено к моменту смерти правителя. Таким образом, проект закончился досрочно. Внутренняя крутая винтовая лестница доступна для туристов, которые любят карабкаться на вершину 175 шагов, чтобы насладиться захватывающим видом сверху. Стоит также внимательно разглядеть внешний вид этого минарета. Столб выложен эмалированными, полированными плитками, создающие превосходное сочетание света и цвета.</p>
<p style=\"text-align: center;\"><img title=\"Sayid bai Minaret in Khiva\" src=\"images/sights/sayid-bai-minaret-in-khiva.jpg\" alt=\"Sayid bai Minaret in Khiva\" width=\"391\" height=\"479\" /></p>
<p>Столбы оформлены с десятью полосами эмалированной, кружевной кирпичной кладкой, соответствующей традиционному узору. С окружности в 6 мв верхней части он расширяется до окружности в 9 метров на уровне земли. Фундаментминаретауходитглубокоподземлюнамногометров.</p>
<p>16-сводчатые фонари ротонда, придерживаемые рядами кирпичной кладки в виде сталактитовых карнизы, висят на стенах минарета. Типичная для минарета крутая лестница ведет на вершину.В старые времена каждую пятницу четыре муэдзина поднимались на верх, чтобы созвать на святую молитву(азана) по всем четырем направлениям мира.</p>
<p>Минарет украшен слоями фигурной кирпичной кладки из резных терракотовых плиток,куфическимии религиозными надписями, чередующиеся с геометрическими орнаментами из гладкой плитки.</p>
<p>Мы рекомендуем посетить этот уникальный памятник средневековой Азии.</p>
</div>[[$SmartargetWhatsappContactUs]]', 238, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Зороастрийское наследие Хорезма</h1>
<p>История возникновения, развития, установления зороастризма связана с его зарождением в Средней Азии на рубежеII-Iдо н.э. На территории Узбекистана насчитывается 38 памятников зороастризма, из которых 17 расположены в Хорезмском оазисе, в то время как существуют только 63 памятника этой религии по всему миру, включая Иран, Афганистан, Пакистан, Индию.</p>
<p>По Авесте – историческому документу Зороастризма – в древнем регионе Хорезма было большое государство с великой духовностью. За более чем сто тысяч лет зороастрийская религия переписывалась, переводилась и передавалась из уст в уста,так что неудивительно, как древние учения зороастризма дошли до наших дней, и какое огромное влияние оказала на развитие мировой культуры,</p>
<p>Последователи религии в настоящее время живут в Бомбее(Индия) и его окрестностях, называются парсисами. Поэтому религию иногда называют Авеста Парсизм. В Иране осталось небольшое количество огнепоклонников, презрительно прозванные мусульманскими Гебре. Многие из идей и концепций зороастрийской культуры оказали значительное влияние на культуру Средней Азии, в частности, на их религиозные верования и искусство.</p>
<p style=\"text-align: center;\"><img title=\"Zoroastrian heritage of Khoresm\" src=\"images/sights/zoroastrian-heritage-of-khoresm.jpg\" alt=\"Zoroastrian heritage of Khoresm\" width=\"530\" height=\"310\" /></p>
<p>Основное содержание зороастрийской культуры является изучение непримиримой борьбы яркого начала, олицетворением Агура Мазда ( на греческом - Ормузд), и темно-начала, зла,представленного Ангра Майнью (Ахримана). Между одной и другой сторонами вечная борьба с участием людей. Жизнь и смерть, рай и ад являются наиболее важными элементами этой борьбы.</p>
<p>Возникнув как олицетворение сил природы и поклонения им, позднее зороастрийская религия фокусируется на социальных и моральных проблемах, отражая переход к рабовладельческому обществу, где религия является классовым содержанием. Согласно легенде, когда-то Авеста состояла из ряда книг, которые охватывали все аспекты мифологии, истории, этики, права, религиозных требований. Александр Македонский завоевал землю зороастрийцев, подвергал их религиозным преследованиям и уничтожению книг.</p>
<p>Следы Зороастризма можно встретить среди некоторых курдов (Иезидов) и народов Кавказа.</p>
</div>[[$SmartargetWhatsappContactUs]]', 239, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Комплекс Аиртам</h1>
<h2>Наследие Буддистской культуры и архитектуры.</h2>
<p>Буддийский комплекс Аиртам расположен в регионе Хорезма и датируется 4 в до н.э.</p>
<p>Изучение буддийских памятников Средней Азии началось с раскопок в Аиртаме. И в соответствии с шестью бактрийскими рукописями Король Канишка осуществил крупные строительные работы буддийского храма, в частности, был восстановлен и украшен комплекс.</p>
<p>Буддийские тексты Северной Бактрии Кушанского периода имеют большое значение для истории буддизма. И вполне возможно, что этот храм был первым буддийским сооружением в Северной Бактрии среди самого раннего истинно пригородного буддийского святилища на Дальверзинтепе.</p>
<p><img title=\"Airtam complex in Khoresm\" src=\"images/sights/airtam-complex-in-khoresm.jpg\" alt=\"Airtam complex in Khoresm\" width=\"690\" height=\"238\" /></p>
<p>По словам исследователей, существуют четыре основных этапа истории буддизма на юге нашей страны. Первый век до н.э. рассматривается как этап перехода людей Бактрии к буддийским учениям. В первом веке нашей эры началось распространение буддийских сооружений, а также строительство первых буддийских памятников в Айртаме, в старом Термезе и Дальверзинтепе.</p>
<p>Первая половина II в н.э. датируемая временем правления Канишки считается периодом подъема и сильного укрепления буддизма в больших и малых городах Бактрии.</p>
<p style=\"text-align: center;\"><img title=\"Visit Airtam complex\" src=\"images/sights/visit-airtam-complex.jpg\" alt=\"Visit Airtam complex\" width=\"429\" height=\"378\" /></p>
<p>Тем не менее, буддийская вера потеряла свои позиции в религиозной жизни из-за завоевания арабами в первой половине VIII н.э., и с приходом в Среднюю Азию новой религии - ислама.</p>
<p>На юге Узбекистана в Сурхандарье археологи исследовали многие буддийские памятники, среди которых уникальные предметы буддийского искусства-фрески,штукатурки, глиняные скульптуры и предметы религиозного культа.</p>
</div>[[$SmartargetWhatsappContactUs]]', 240, 'App\Models\Sight'),
('ru', 'content', NULL, '<div class=\"mega_topic\">
<h1>Мавзолей Саид Мухаммад Махира</h1>
<h2>Сокровище бесценного наследия</h2>
<p>Мавзолей Саид Мухаммад Махира находится в Хиве и ценится как семейный склеп ханов Хивы. Здесь похоронены Саид Мухаммад-хан, Мухаммад Рахим-хан II (Феруз) и его внук Темур Гази Тур. В мавзолее находятся захоронения потомков ханов Хивы, их жени детей.</p>
<p>Три года реставрационных работ помогли реконструировать здание, которое было разрушено временем. Работа реставраторов добавила новые мозаики узоров. Во время раскопок могил были найдены несколько тел, которые были похоронены без надлежащих почестей. Возможно, эти люди были первыми проповедниками ислама в этих краях. Ученые расходятся в датах возведения отдельных элементов комплекса. Они доказали, что строительство велось в два этапа. Мавзолей – это самая старая часть комплекса и старейшее религиозное здание в Центральной Азии.</p>
<p>Жители деревни, недалеко от мавзолея, твердо верят в магические свойства святыни. Например, если человека покусала собака, необходимо сменить здесь старую одежду на новую, чтобы защитить себя в будущем от таких напастей.</p>
<p><img title=\"Said Muhammad Mahir mausoleum in Khiva\" src=\"images/sights/said-mauhhammad-mahiriy-in-khiva.jpg\" alt=\"Said Muhammad Mahir mausoleum in Khiva\" width=\"690\" height=\"458\" /></p>
<p>Внутренняя сторона украшена элегантным разноцветным узором из Ганча (гипс). Хотя для украшения Мавзолея строители использовали недорогой строительный материал. У здания есть длинная лестница, по которой паломники готовятся к встрече с мудростью веков.</p>
<p>Главный фасад покрыт мозаикой и по сторонам украшен башенками гульдаста, что создает впечатление монументальности. Боковые фасады украшены арочными входами. Портал здания имеет нетрадиционную вытянутую форму. Благодаря своему расположению, а также наличием большого зала с хорошей акустикой, это был центр культурной жизни Хивы в течение многих веков.</p>
<p>Этот несравнимый комплекс сохраняет тайну долгой истории нашей страны, продолжая воссоздавать образы средневековья.</p>
<p>Каждый год, этот комплекс посещают все больше и больше паломников, туристов и ученых. Воспользуйтесь возможностью посетить это место во время туров по Узбекистану, предлагаемых нашей компанией.</p>
</div>[[$SmartargetWhatsappContactUs]]', 241, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Восточный базар в Хиве</h1>
<p>В Хиве сейчас есть около десяти крупных рынков,каждый из которых имеет свой собственный исторический период становления. Самый старый из них является Палван Дарваза базари он находится рядом с воротами Палван Дарваза, наиболее значимый и расположенный в центре города. В средние века были и другие небольшие рынки, которые дополняли действующие основные базары.</p>
<p>Базар вмещал в себя торговые ряды, мастерские ремесленников, караван сараи, мечети и даже бани. На рубеже 10-го века в жилых кварталах Хивы появились небольшие рынки. Со временем, площадь главного базара стала центром экономической жизни окружных земель.</p>
<p><img title=\"Palvan Darwaza bazaar of Khiva\" src=\"images/sights/palvan-darwaza-bazaar-of-khiva.jpg\" alt=\"Palvan Darwaza bazaar of Khiva\" width=\"690\" height=\"498\" /></p>
<p>В конце 19-го века, в Хиве были улучшены экономические связи с Россией, а также с Китаем и Индией. Ханство экспортировало текстиль, одежду и сухофрукты.Основными факторами, способствовавшим интенсивному развитию торговли и ремесленному потенциалу Хивы ,было сокращение расходов на внутренние таможенные процедуры и беспошлинная торговля.</p>
<p>Атмосфера средневекового базара.</p>
<p><img title=\"Oriental bazaar in Khiva\" src=\"images/sights/oriental-bazaar-in-khiva.jpg\" alt=\"Oriental bazaar in Khiva\" width=\"690\" height=\"518\" /></p>
<p>В восточной стране рынок не только место купли-продажи, но прежде всего место встреч и переговоров, источник последних новостей и сплетен. Неудивительно, что средневековый базар заменял газеты, радио и телевидение. Здесь в древние времена люди могли не только купить продукты, но также играть в шахматы или нарды, слушать замечательную музыку и стихи восточных поэтов.</p>
<p>Здесь можно погрузиться в атмосферу страны и познакомиться с дружелюбными жителями. Улыбаясь, дружелюбные продавцы общаются с удовольствием с покупателями, особенно с иностранцами, не только желая продать товар,но и просто пообщаться. По восточному базару можно ходить весь день, наслаждаясь запахами специй,свеж молотого кофе и жареных орехов!</p>
<p> </p>[[$SmartargetWhatsappContactUs]]', 242, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Кибла Тозабог</h1>
<h2>Резиденция хана в окрестностях Хивы</h2>
<p>В Хиве сохранилось около пятидесяти старых медресе и только несколько резиденций хана. Они представляют большой интерес среди посетителей, а также их архитектурная композиция, в которых явно прослеживаются тенденции, преобладавшие в городах в Хорезме в течение нескольких столетий. Летняя окрестная резиденция Кибла Тозабог была построена вXIXи в настоящее время окружена садом и цветами.</p>
<p>Внешний вид здания и парка является прекрасным сочетанием традиционной архитектуры Хивы, сформированной в средние века, и новой техники в архитектуре.</p>
<p style=\"text-align: center;\"><img title=\"Qibla Tosabog in Khiva \" src=\"images/sights/qibla-tosabog-in-khiva.jpg\" alt=\"Qibla Tosabog in Khiva \" width=\"500\" height=\"334\" /></p>
<p>Архитектура была разработана много веков назад в целях защиты от воров и палящего солнца. По углам дворца возведены четыре глинобитные башни, имеются две двери, внутренний просторный двор с садом, виноградник и жилые помещения.</p>
<p>Дворец Тозабог окружен высокими, как у крепости, глинобитными стенами из глиняных блоков. Доступ в резиденцию проходит через массивные резные ворота. За стенами, посетителей встречают зеленые лужайки и древние деревья.</p>
<p>Во дворце были церемониальные комнаты для официальных приемов, хранилище казны и жилые помещения.ФасадодноэтажногозданиядворцаКибла Тозабог украшен традиционными айванамии глубокими балконами с бубнами.</p>
<p style=\"text-align: center;\"><img title=\"Visit Qibla Tosabog\" src=\"images/sights/visit-qibla-tosabog.jpg\" alt=\"Visit Qibla Tosabog\" width=\"400\" height=\"515\" /></p>
<p>Лазурный мозаичный декоративный пояса проходит по всему периметру дворца башен. В палатах есть орнаментальная резьба и холсты, люстры и камины для отопления. Эта особенность относится к архитектурной тенденции, характерной для Хивы конца XIX- начала ХХ века, который знаменует собой курспросвещенногосближениясзападной цивилизацией, при этом сохраняя сложившиеся традиции.</p>
<p>Кибла Тозабог - это зеленые сады, тенистые айваны в сочетании с комфортными жилищными условиями резиденции хана Хивы. В наше время здесь функционирует оздоровительный центр, где можно не только отдохнуть, но и насладиться блюдами Хорезмской кухни - рис, мампар и вкусное блюдо хана- тухумхут.</p>
<p> </p>[[$SmartargetWhatsappContactUs]]', 243, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Уникальная архитектурная эпиграфика Хивы</h1>
<p>Надписи на мраморных панелях и плитах являются одними из уникальных особенностей архитектурной и мемориальной эпиграфики и средневековой Хивы.</p>
<p>Чаще всего это высокопарные тексты, посвященные строительству любого здания, они одинаково похожи в жанре эпитафии и стихов с философским содержанием, и даже копий документов и прокламаций. Все они когда-то украшали стены всевозможных сооружений Хивы и поэтому являются частью архитектурной эпиграфики города и его окрестностей.</p>
<p>Это также уникальный вид текстов, которые сделали замечательным полифонию в архитектурной эпиграфике Хорезма разнообразием стилей и жанров текстов.</p>
<p> <img title=\"Unique architectural epigraphy of Khiva\" src=\"images/sights/unique-architectural-epigraphy-of-khiva.jpg\" alt=\"Unique architectural epigraphy of Khiva\" width=\"690\" height=\"449\" /></p>
<p>Памятники создают обширное творческое пространство города объемом и цветом архитектурных композиций, которые были задуманы и формировали государство. Надписи на этой пространственной композиции играют особую роль. С помощью надписи чиновники провозглашали свое право на это место, но \"творческое право\" оставалось за архитекторами,дизайнерами интерьера и каллиграфами.</p>
<p>С другой стороны, это пространство, которое отличает город(городскую культуру) от соседней степной, что создает ощутимую выгоду для города,как центра власти, религиозных, идеологических воззваний, эпиграфики, которая была на первом месте.</p>
<p>Тем не менее, надпись является частью узора и, следовательно, частью образа памятника, создает настроение благоговения, чувство связи с божественной красотой, особенно если надпись сделана на экстерьере и интерьере мечети, на могилах святых.</p>
<p>Такие места являются священными, к которым дарители относились по-особому, и в которых мастера пытались показать все свое мастерство, проявляя свое почтение Святого Духа. В этих случаях, философия письма (а также памятники, на которых они делались) демонстрировалась в более сложных контекстах, перемещая посетителя из мира профанов в священный мир.</p>
<p>Естественно, этот вид толкования многочисленного предназначения эпиграфики может быть абстрактным, даже если не в полной мере понятными принимаемым, или незнакомым с наиболее авторитетным высказыванием его переводов.</p>[[$SmartargetWhatsappContactUs]]', 245, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Ювелирное дело Хивы</h1>
<p>Ювелирное дело является одним из старейших искусств, тайны которого передавались из поколения в поколение в течение нескольких веков. Первое ювелирное изделие, найденное на территории Хорезма, датируется XIIв. до н.э.,когда еще не было ни Ташкента, Бухары или Самарканда.</p>
<p>В то время,когда Египтом управляли фараоны, а стены Трои надежно защищали его жителей, в Центральной Азии производили украшения из бронзы,серебра и золота. \"Сокровища Оксы\" и найденные в кургане Дальверзинтепе сокровища дают возможность рассказать о том, что местные жители не только знали,как изготавливать украшения, но также значительно преуспели в этом деле. Общий вес ювелирных изделий из драгоценных металлов и камней, найденных в Дальверзинтепе, 32 килограммов. Благодаря музеям по всей стране можно себе представить V век до н.э., время, когда еще не родился Александр Македонский.</p>
<p>До прихода арабов в Среднюю Азию, ювелирные изделия использовались не тольков качестве украшения, но также как магические талисманы - многие драгоценные находки в виде амулетов, изображающих богов, или тотемы с животными.</p>
<p><img title=\"Jewelcrafting of Khiva\" src=\"images/sights/jewelcrafting-of-khiva.jpg\" alt=\"Jewelcrafting of Khiva\" width=\"690\" height=\"518\" /></p>[[$SmartargetWhatsappContactUs]]', 246, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Керамика Хивы</h1>
<p>Керамика занимает особое место в истории Узбекистана и жизни узбекского народа. С древних времен, гончары занимали место среди самых уважаемых людей, и те, кто особенно преуспел в своей работе, пользовались популярностью далеко за пределами родины.</p>
<p>Центрами керамики считаются Риштан, Гиждуван, Шахрисабз, Хива, Самарканд, Ташкент. Но мастера Хивы занимают особое место. Узбекские керамисты не только продолжают давние традиции, но и развивают их, создавая школы керамики.</p>
<p>Так, мастера Хивинской керамики отличаются тонкими и сложными узорами, цветом, преимущественно оттенками сине-зеленого, бирюзового и кобальта.</p>
<p>Мастера были хорошо известны своим уникальным стилем \"Калами\" и украшали свои изделия соответствующим орнаментом - несколько слоев зеленого, темного-желтого и синего цветов вместе с узорами темного красного цвета на темно-коричневом фоне.</p>
<p style=\"text-align: center;\"><img title=\"Pottery of Khiva\" src=\"images/sights/pottery-of-khiva.jpg\" alt=\"Pottery of Khiva\" width=\"652\" height=\"439\" /></p>
<p>Гончары также предпочитали разрисовывать свои большие орнаменты желтым и алым цветами натемно-красном фоне.Если повстречается изделие подобной раскраски, а также глазурным покрытием, то это означает, что изделие принадлежит одной из ветвей гончарной школы Хивы.</p>
<p>Гончары также делятся на две категории: первые придерживаются старого типа и предпочитают орнамент волнообразный зеленый, желтый и коричневый. Вторые используют маленькие цветочные узоры на светлом фоне.</p>
<p>Но старейшим и крупнейшим центром гончарного производства был Хорезм. Мастера местных школ предпочитают покрывать различные изделия геометрическим и цветочным орнаментом темно-зеленого, бирюзового, белого и синего цветов.</p>
<p>Особым типом гончарных изделий считаются покрытые орнаментом изделия. Наиболее распространенные разноцветные плитки широко используются в отделке зданий. Более половины из памятников архитектуры могут похвастаться хорошо сохранившимися мозаикой и майоликой, которые даже после столетий остаются практически не тронутыми.</p>[[$SmartargetWhatsappContactUs]]', 247, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Музей истории Хорезма</h1>
<p>Музей истории Хорезма имени Аль-Хорезми был построен к юбилею Аль-Хорезми. Экспозиция музея была перевезена из бывшего дворца Таш-Хавли (Каменный двор).</p>
<p>В Узбекистане большое количество монументов и исторических достопримечательностей, известных во всем мире.</p>
<p><img title=\"Museum of the History of Khorezm\" src=\"images/sights/museum-of-the-history-of-khorezm.jpg\" alt=\"Museum of the History of Khorezm\" width=\"690\" height=\"496\" /></p>
<p>Уделяется большое значение сохранению многовековых памятников, невероятной красоты и величия, которые способствуют привлечению миллионов туристов со всех уголков Земли. За годы независимости, сотни архитектурных ансамблей Узбекистана вдохнули вторую жизнь.</p>
<p>В настоящее время ведутся масштабные работы побережному сохранению материального и нематериального наследия, реставрации и реконструкции уникальных памятников.</p>
<p>Многочисленные музеи, в том числе Музей истории Хорезма, были построены в годы независимости, и теперь тщательно сохраняют великое национальное наследие.</p>
<p><img title=\"Visit Museum of the History of Khorezm\" src=\"images/sights/visit-museum-of-the-history-of-khorezm.jpg\" alt=\"Visit Museum of the History of Khorezm\" width=\"690\" height=\"523\" /></p>
<p>Музей собрал наиболее полную коллекцию изделий края - с древних времен до настоящего времени. Коллекция включает предметы домашнего обихода, предметы быта и инструменты местного населения. Здесь можно встретить продукцию кузнецов, каменщиков, оружейников, гончаров, кожевников, ювелиров, ткачей и многих других ремесленников.</p>
<p> </p>[[$SmartargetWhatsappContactUs]]', 248, 'App\Models\Sight'),
('ru', 'content', NULL, '<h1>Крепость Хазарасп</h1>
<h2>Отголоски с древних времен.</h2>
<p>На левом берегу Амударьи есть древнее поселение Хазарасп, где сохранилась самая древняя крепость в Узбекистане. Расположенный недалеко от Хивы в 3-4 до н.э. это был большой развитый город, но в настоящее время это только небольшая деревня с руинами уникальной крепости, которая связывает нас с глубокой древностью.</p>
<p>Духовная и культурная аура Хазараспа формировалась на протяжении веков. Его история относится к временам Александра Македонского и даже сейчас сохраняет историческое наследие нашей земли. </p>
<p style=\"text-align: center;\"><img title=\"Khazarasp Fortress in Khiva\" src=\"images/sights/khazarasp-fortress-in-khiva.jpg\" alt=\"Khazarasp Fortress in Khiva\" width=\"690\" height=\"460\" /></p>
<p>Особенно туристов привлекает посещение маленьких магазинов и базар. И этот маленький город всегда имел особое значение.</p>
<p>Большинство археологов умалчивают по вопросу, кем была построена крепость, не подтверждают ни одну из версий. Тем не менее, археологи уверены, что она была сформирована до 4 в до н.э. Этот памятник нашей истории существует в виде огромного кургана на плоской возвышенности.</p>
<p>Раскопки показали картину нескольких улиц, относящихся к XI-XIIвекам. Они связывали западные и восточные ворота, где были небольшие уголки уличных ремесленников, ювелиров, купцов и мелких торговцев, а также центральный рынок. Рынок занимает более двух гектаров земли.</p>
<p style=\"text-align: center;\"><img title=\"Visit Khazarasp fortress\" src=\"images/sights/visit-khazarasp-fortress.jpg\" alt=\"Visit Khazarasp fortress\" width=\"690\" height=\"518\" /></p>
<p>Археологи обнаружили останки различных построений: дворцов и домов граждан,караван-сараев, ремесленных мастерских, бань и т.д.</p>
<p>Строительство крепости относится ко времени, когда зороастрийские традиции стали одними из главных духовных ценностей местных жителей.</p>
<p>Таким образом, она стала частьюсокровищницынашегобесценногонаследия и была включена в список Всемирного наследия ЮНЕСКО.</p>[[$SmartargetWhatsappContactUs]]', 249, 'App\Models\Sight');