[
  {
    "id": 3,
    "title": "Узбекская одежда: вышивание, мех, шляпы",
    "content": "Мы держим пари, Вы не сможете оставить Узбекистан без покупки некоторой невероятной национальной одежды для себя или для Ваших друзей. Эта одежда всегда оригинальна, выглядит очень шикарно, с различными орнаментами и, конечно же, с вышивкой. Узбекское вышивание очень популярно и известно по всему миру, по большей части из - за ее уникальности. Оно украшает многое из Узбекской национальной одежды, сумок и ковров. И, конечно же, нужно упомянуть два места, где производится вышивка - Бухара и Самарканд. Бухара знаменита вышиванием золотом. А Кашкадарьяизвестнасвоим красочным вышиванием, которое украшает дамские сумочки. Праздничные одежды женщин и мужчин, зарчапан и камзул, также украшаются вышиванием золотом.\r\nШубы и забавные национальные меховые шляпы, сделанные из каракуля также, могут быть найдены в Бухаре. Между прочим, каракуль имеет лечебные возможности и это действительно теплое одевание.\r\nИ не забывайте о лучшем Узбекском сувенире, узбекский головной убор, который называется тюбитейка. Есть много видов тюбитеек, потому что каждый регион имеет свой собственный стиль этого головного убора, но самый популярный и самый традиционный - тюбитейка от Чуст. Это черный головной убор, обрамленный специальным орнаментом четырех перцев, очень строгий, для мужчин. Если же Вы хотите удивить Вашу жену, сестру или мать, Вы должны выбрать более красочную женскую тюбитейку, которая также вышита с золотом и иногда с прекрасными камнями.",
    "location": "Хива, Бухара, Самарканд",
    "images": ["images/PGKgpc2VFMcCrUZh4dzOmrrNBJUE3AYTbNG0Wb16.jpg", "images/NraxuOqNa9cfUzY8rJpzNKAb6im978q3aoxDESjR.jpg", "images/hFHDh4JGUm1pMQAyYWAa1ESt0Js2vkX4PZRkj6gd.jpg"],
    "country_id": 2,
    "created_at": "2023-07-19 08:24:38",
    "updated_at": "2023-07-19 08:24:38"
  },
  {
    "id": 4,
    "title": "Дерево и металл : ножи, драгоценности, резьба по дереву.",
    "content": "Hello Традиционный Узбекский нож называется пичок - очень популярный подарок, особенно среди мужчин. Нож может быть хорошей частью чьей-нибудь коллекции. Чуст - знаменитое место в Узбекистане, где лучшие ножи, делают лучшие мастера. Ножи, сделанные в Чусте, легки и прекрасны, они имеет удобную погруженную ручку и лезвие, которое первоначально изогнуло. На реальных ножах от Чустких мастеров вы увидите гравировку \"На память о Чусте\" (EstalikuchunChust).\r\nТак же в Узбекистане пользуются популярностью ювелирные украшения из металла.Такие предметы, привезенные из Узбекистана, будут служить не только как сувенир, но и как бижутерия для ваших возлюбленных женщин. И пожалуйста, не пропускайте серьги под названием Кашгар – болдаки браслеты с серебром и сердоликом. Каждое из этих изделий стильное будет напоминать о Востоке. Узбекские ювелирные украшения являются не только стильным убранством, это так же и повседневная жизнь, которые могут иметь маленькую миниатюру Корана, и это хороший талисман, охраняющий и защищающий вас.\r\nРезьба по деревув Узбекистане доведена до совершенства. Вы можете найти украшенное резьбой здание везде в стране, это - очень старая традиция. Номер украсил с вязом, можжевельником или табуретами грецкого ореха и резной стол станет моднее, творчески и Азиатский. Лаух - раздвижная деревянная подставка для книг – одно из самых оригинальных изделий, которое когда – либо создавали узбекские резчики по дереву. Это сложная конструкция изготавливается из цельного куска дерева, без единого гвоздя и без использования клея или шарниров. Женщины будут приятно удивлены деревянными шкатулками с вырезанными различными орнаментами, потому что они могут быть использованы для хранения драгоценностей. Такая Узбекская шкатулка наполненная драгоценностями украдет сердце каждой женщины.",
    "location": "Чуст",
    "images": ["images/ooL9zlShPdDCxmIPMKX0FtFXYQG9MYAlIAAtwAWP.png", "images/TX1UdOC2eTreZW0BblXUNYIMdSq0z50D2bMqDkcf.png"],
    "country_id": 2,
    "created_at": "2023-07-19 08:53:25",
    "updated_at": "2023-07-19 09:04:58"
  }
]