[
  {
    "id": 1,
    "name": "main-page-kz-large-text",
    "text": "Казахстан величественен: бескрайние степи, живописная природа. Помимо древних мест, таких как Чингисхан, Саки, здесь новые города, например, Астана — город будущего.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 2,
    "name": "main-page-uz-large-text",
    "text": "Узбекистан, с известными городами вдоль Шелкового пути: Самарканд, Бухара, Хива. Медресе, соборы и яркая культура оживляют величественные традиции страны.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 3,
    "name": "main-page-kg-large-text",
    "text": "Киргизия с прелестными горами и кочевой культурой. Путешествуйте по Тянь-Шаню, любуйтесь озерами, вроде Иссык-Куля, и встречайтесь с гостеприимными народами.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 4,
    "name": "main-page-tm-large-text",
    "text": "Туркменистан с архитектурными шедеврами: Дервишское поселение в Мерве, белоснежный Ашхабад. Исследуйте историю, красоту пустынных пейзажей и древние руины.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 5,
    "name": "main-page-tj-large-text",
    "text": "Таджикистан, с горами Памира и древними городами, Худжандом и Пенджикентом. Совершайте путешествия по горам, ощущайте атмосферу древних городов и местной гостеприимности.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 6,
    "name": "main-page-kz-small-text",
    "text": "Страна с населением около 18 млн., где просторы степей и современные города, вроде Астаны, впечатляют.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 7,
    "name": "main-page-uz-small-text",
    "text": "С 33 млн. жителей, Узбекистан известен древними городами, вроде Самарканда и Бухары, и гостеприимством.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 8,
    "name": "main-page-kg-small-text",
    "text": "Киргизия, с 6 млн. жителей, привлекает великолепными горными пейзажами, включая горы Тянь-Шань и озеро Иссык-Куль.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 9,
    "name": "main-page-tm-small-text",
    "text": "Туркменистан, со своими 6 млн. жителей, известен архитектурными шедеврами, включая город Ашхабад.",
    "created_at": null,
    "updated_at": null
  },
  {
    "id": 10,
    "name": "main-page-tj-small-text",
    "text": "Таджикистан с 9,5 млн. жителей славится горными пейзажами Памира, древними городами и гостеприимством населения.",
    "created_at": null,
    "updated_at": null
  }
]